#X-Generator: crowdin.com
playQueueEmpty=\u039f \u03c0\u03b1\u03af\u03ba\u03c4\u03b7\u03c2 \u03b4\u03b5\u03bd \u03c0\u03b1\u03af\u03b6\u03b5\u03b9 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7 \u03c3\u03c4\u03b9\u03b3\u03bc\u03ae \u03c4\u03af\u03c0\u03bf\u03c4\u03b1. \u03a7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 \u03c3\u03cd\u03bd\u03c4\u03b1\u03be\u03b7 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9\:\n;; \u03a0\u03b1\u03af\u03be\u03b5\u03b9 <url-\u03ae-\u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7-\u03cc\u03c1\u03c9\u03bd>
playAlreadyPlaying=\u039f \u03c0\u03b1\u03af\u03ba\u03c4\u03b7\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ae\u03b4\u03b7 \u03c0\u03b1\u03af\u03b6\u03b5\u03b9.
playVCEmpty=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03c3\u03c4\u03bf \u03ba\u03b1\u03bd\u03ac\u03bb\u03b9.
playWillNowPlay=\u039f \u03c0\u03b1\u03af\u03ba\u03c4\u03b7\u03c2 \u03b8\u03b1 \u03c0\u03b1\u03af\u03be\u03b5\u03b9 \u03c4\u03ce\u03c1\u03b1.
playSearching=\u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03c3\u03c4\u03bf YouTube \u03b3\u03b9\u03b1 `{q}`...
playYoutubeSearchError=\u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03c3\u03c4\u03b7\u03bd \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03c3\u03c4\u03bf YouTube. \u03a0\u03c1\u03bf\u03c4\u03b9\u03bc\u03ae\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c4\u03b5 \u03ac\u03bc\u03b5\u03c3\u03b5\u03c2 \u03c3\u03c5\u03bd\u03b4\u03ad\u03c3\u03b5\u03b9\u03c2 \u03b1\u03bd\u03c4\u03af \u03b1\u03c5\u03c4\u03cc\u03c5.\n```\n;;play <url>```
playSearchNoResults=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1 \u03b3\u03b9\u03b1 `{q}`
playSelectVideo=**\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9 \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae `{0}play n`\:**
joinJoining=\u03a3\u03c5\u03bd\u03b4\u03ad\u03c9\u03bc\u03b1\u03b9 {0}
joinErrorAlreadyJoining=\u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1. \u0394\u03b5\u03bd \u03bc\u03c0\u03cc\u03c1\u03b5\u03c3\u03b1 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03ce \u03c3\u03c4\u03bf {0}, \u03b5\u03c0\u03b5\u03b9\u03b4\u03ae \u03ae\u03b4\u03b7 \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03ce \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03ce. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b4\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03b1\u03c1\u03b3\u03cc\u03c4\u03b5\u03c1\u03b1.
pauseAlreadyPaused=\u039f \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03cc\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03b4\u03b9\u03b1\u03ba\u03bf\u03c0\u03b5\u03af.
pauseSuccess=\u039f \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03cc\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03b4\u03b9\u03b1\u03ba\u03bf\u03c0\u03b5\u03af. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03b5\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae \u03bc\u03b5 `{0}unpause`.
repeatOnSingle=\u039f \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03cc\u03c2 \u03b8\u03b1 \u03b5\u03c0\u03b1\u03bd\u03b1\u03bb\u03ac\u03b2\u03b5\u03b9 \u03c4\u03bf \u03c4\u03c1\u03b5\u03c7\u03cc\u03bd \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9.
repeatOnAll=\u039f \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03cc\u03c2 \u03b8\u03b1 \u03b5\u03c0\u03b1\u03bd\u03b1\u03bb\u03ac\u03b2\u03b5\u03b9 \u03c4\u03b7\u03bd \u03bb\u03af\u03c3\u03c4\u03b1.
repeatOff=\u039f \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03cc\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03c3\u03c4\u03b1\u03bc\u03b1\u03c4\u03ae\u03c3\u03b5\u03b9 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b1\u03bd\u03ac\u03bb\u03b7\u03c8\u03b7.
selectSuccess=\u03a4\u03bf \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9 **\#{0}** \u03ad\u03c7\u03b5\u03b9 \u03b5\u03c0\u03b9\u03bb\u03b5\u03c7\u03b8\u03b5\u03af\: **{1}** ({2})
selectInterval=\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b1\u03c0\u03cc \u03c4\u03bf 1 \u03ad\u03c9\u03c2 \u03c4\u03bf {0}.
selectSelectionNotGiven=\u03a0\u03c1\u03ce\u03c4\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b4\u03bf\u03b8\u03b5\u03af \u03bc\u03b9\u03b1 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03bb\u03ad\u03be\u03b5\u03c4\u03b5.
shuffleOn=\u039f \u03c0\u03b1\u03af\u03ba\u03c4\u03b7\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c2 \u03b1\u03bd\u03b1\u03ba\u03ac\u03c4\u03b5\u03c5\u03c3\u03b7 .
shuffleOff=\u039f \u03c0\u03b1\u03af\u03ba\u03c4\u03b7\u03c2 \u03b4\u03b5\u03bd \u03b1\u03bd\u03b1\u03ba\u03b1\u03c4\u03b5\u03cd\u03b5\u03c4\u03b1\u03b9 \u03c0\u03bb\u03ad\u03bf\u03bd.
reshufflePlaylist=\u039f\u03c5\u03c1\u03ac \u03b1\u03bd\u03b1\u03ba\u03b1\u03c4\u03b5\u03cd\u03c4\u03b7\u03ba\u03b5 . 
reshufflePlayerNotShuffling=\u03a0\u03c1\u03ce\u03c4\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03c4\u03c5\u03c7\u03b1\u03af\u03b1\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
skipEmpty=\u0397 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b5\u03bd\u03ae\!
skipOutOfBounds=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03ce \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03c1\u03b3\u03ae\u03c3\u03c9 \u03c4\u03bf \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 {0} \u03cc\u03c4\u03b1\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03bc\u03cc\u03bd\u03bf {1} \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9\u03b1.
skipNumberTooLow=\u039f \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c0\u03bf\u03c5 \u03b4\u03ce\u03c3\u03b1\u03c4\u03b5 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b5\u03b3\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03bf\u03c2 \u03c4\u03bf\u03c5 0.
skipSuccess=\u03a0\u03b1\u03c1\u03ac\u03bb\u03b5\u03b9\u03c8\u03b7 \u03ba\u03bf\u03bc\u03bc\u03b1\u03c4\u03b9\u03bf\u03cd \#{0}\: **{1}**
skipRangeInvalid=\u0397 \u03b3\u03ba\u03ac\u03bc\u03b1 \u03c4\u03c1\u03b1\u03b3\u03bf\u03c5\u03b4\u03b9\u03ce\u03bd \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c9\u03c3\u03c4\u03ae.
skipRangeSuccess=\#{0} \u03ad\u03c9\u03c2 \#{1} \u03ad\u03c7\u03bf\u03c5\u03bd \u03b1\u03c6\u03b1\u03b9\u03c1\u03b5\u03b8\u03b5\u03af \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
skipTrackNotFound=\u0394\u03b5\u03bd \u03bc\u03c0\u03cc\u03c1\u03b5\u03c3\u03b1 \u03bd\u03b1 \u03b2\u03c1\u03c9 \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c4\u03bf \u03c0\u03b1\u03c1\u03b1\u03bb\u03b5\u03af\u03c8\u03c9.
stopAlreadyEmpty=\u0397 \u03bf\u03c5\u03c1\u03ac \u03b5\u03af\u03bd\u03b1\u03b9 \u03ae\u03b4\u03b7 \u03ba\u03b5\u03bd\u03ae.
stopEmptyOne=\u0388\u03c7\u03b5\u03b9 \u03b1\u03b4\u03b5\u03b9\u03ac\u03c3\u03b5\u03b9 \u03b7 \u03bf\u03c5\u03c1\u03ac, `1` \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9-\u03b1 \u03ad\u03c7\u03b5\u03b9-\u03bf\u03c5\u03bd \u03b1\u03c6\u03b1\u03b9\u03c1\u03b5\u03b8\u03b5\u03af.
stopEmptySeveral=\u0388\u03c7\u03b5\u03b9 \u03b1\u03b4\u03b5\u03b9\u03ac\u03c3\u03b5\u03b9 \u03b7 \u03bf\u03c5\u03c1\u03ac, ''{0}'' \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b1\u03c6\u03b1\u03b9\u03c1\u03b5\u03b8\u03b5\u03af.
stopAccessDenied=\u03a0\u03c1\u03bf\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03c4\u03c1\u03b1\u03c0\u03b5\u03af \u03b7 \u03ba\u03b1\u03c4\u03ac\u03c7\u03c1\u03b7\u03c3\u03b7, \u03b7 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae \u03b1\u03c5\u03c4\u03ae \u03b4\u03b9\u03b1\u03c4\u03af\u03b8\u03b5\u03c4\u03b1\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c3\u03b5 \u03cc\u03c3\u03bf\u03c5\u03c2 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03b1.
unpauseQueueEmpty=\u0397 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b5\u03bd\u03ae.
unpausePlayerNotPaused=\u039f player \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03bc\u03c0\u03b5\u03b9 \u03c3\u03b5 \u03c0\u03b1\u03cd\u03c3\u03b7.
unpauseNoUsers=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03c3\u03c4\u03bf \u03ba\u03b1\u03bd\u03ac\u03bb\u03b9.
unpauseSuccess=\u039f player \u03c0\u03b1\u03af\u03b6\u03b5\u03b9 \u03ba\u03b1\u03bd\u03bf\u03bd\u03b9\u03ba\u03ac (pause off).
volumeApology=\u03a3\u03c5\u03b3\u03b3\u03bd\u03ce\u03bc\u03b7\! \u039f \u03cc\u03b3\u03ba\u03bf\u03c2 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b7 \u03b3\u03b9\u03b1 \u03c7\u03c1\u03ae\u03c3\u03b7 \u03c3\u03c4\u03bf \u03b4\u03b7\u03bc\u03cc\u03c3\u03b9\u03bf Fredboat. \u03a1\u03cd\u03b8\u03bc\u03b9\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03ad\u03bd\u03c4\u03b1\u03c3\u03b7\u03c2 \u03c4\u03bf\u03c5 \u03ae\u03c7\u03bf\u03c5 \u03c3\u03b5 \u03bc\u03b5\u03b3\u03ac\u03bb\u03bf \u03b2\u03b1\u03b8\u03bc\u03cc \u03b1\u03c5\u03be\u03ac\u03bd\u03b5\u03b9 \u03c4\u03bf \u03c6\u03bf\u03c1\u03c4\u03af\u03bf \u03c4\u03b7\u03c2 CPU, \u03c4\u03bf \u03bf\u03c0\u03bf\u03af\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03ac\u03c1\u03b1 \u03c0\u03bf\u03bb\u03cd \u03b1\u03ba\u03c1\u03b9\u03b2\u03cc \u03b3\u03b9\u03b1 \u03ad\u03bd\u03b1 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03cc \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1 \u03b4\u03b7\u03bc\u03bf\u03c6\u03b9\u03bb\u03ad\u03c2 \u03bc\u03bf\u03c5\u03c3\u03b9\u03ba\u03cc bot. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03ad\u03bd\u03c4\u03b1\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03ae\u03c7\u03bf\u03c5 \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03b5\u03be\u03af \u03ba\u03bb\u03b9\u03ba (\u03ae \u03c0\u03b1\u03c4\u03ce\u03bd\u03c4\u03b1\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ba\u03b9\u03bd\u03b7\u03c4\u03ce\u03bd) \u03c3\u03c4\u03bf \u03ba\u03b1\u03bd\u03ac\u03bb\u03b9 \u03c6\u03c9\u03bd\u03ae\u03c2 \u03ba\u03b1\u03b9 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u03c1\u03c5\u03b8\u03bc\u03b9\u03c3\u03c4\u03b9\u03ba\u03cc. \u0391\u03bd \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1\u03bd \u03cc\u03b3\u03ba\u03bf \u03b5\u03bd\u03c4\u03bf\u03bb\u03ce\u03bd \u03ba\u03b1\u03b9 \u03ba\u03ac\u03c0\u03bf\u03b9\u03b1 \u03b5\u03c0\u03b9\u03c0\u03bb\u03ad\u03bf\u03bd \u03c4\u03b1 \u03c4\u03c1\u03bf\u03bc\u03b5\u03c1\u03ac \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03b7\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03ac \u03b3\u03bd\u03c9\u03c1\u03af\u03c3\u03bc\u03b1\u03c4\u03b1, \u03c8\u03ac\u03be\u03c4\u03b5 \u03b3\u03b9\u03b1 \u03c4\u03bf \u03c0\u03ce\u03c2 \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03a0\u03c1\u03bf\u03c3\u03c4\u03ac\u03c4\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03b1\u03c0\u03bf\u03ba\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03c3\u03b5 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03c4\u03b9\u03ba\u03cc bot \u03b5\u03b4\u03ce\:
volumeSyntax=\u03a7\u03c1\u03ae\u03c3\u03b7 _;;volume <0-150>_ {0}% \u03b5\u03af\u03bd\u03b1\u03b9 \u03b7 \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae. \u03a4\u03bf player \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03ce\u03c1\u03b1 \u03c3\u03c4\u03bf **{1}%**.
volumeSuccess=\u0388\u03b3\u03b9\u03bd\u03b5 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03c4\u03b7\u03c2 \u03ad\u03bd\u03c4\u03b1\u03c3\u03b7\u03c2 \u03b1\u03c0\u03cc **{0}% ** \u03c3\u03c4\u03bf **{1}% **.
exportEmpty=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c4\u03af\u03c0\u03bf\u03c4\u03b1 \u03b3\u03b9\u03b1 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae, \u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b5\u03bd\u03ae.
exportPlaylistResulted=\u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03bb\u03af\u03c3\u03c4\u03b1\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2\: {0} \n\u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03b1\u03c1\u03ad\u03c7\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03ae\u03bd \u03c4\u03b7 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 URL \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03b7\u03c2 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2 \u03b1\u03c1\u03b3\u03cc\u03c4\u03b5\u03c1\u03b1.
exportPlaylistFail=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03bd\u03b1 \u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03b5\u03b9 playlist \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c4\u03bf \u03b5\u03c0\u03b9\u03ba\u03bf\u03bb\u03bb\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c5\u03c0\u03b7\u03c1\u03b5\u03c3\u03b9\u03ce\u03bd.
listShowShuffled=\u03a0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae \u03b1\u03bd\u03b1\u03ba\u03b1\u03c4\u03b5\u03bc\u03ad\u03bd\u03b7\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
listShowRepeatSingle=\u0395\u03c0\u03b1\u03bd\u03ac\u03bb\u03b7\u03c8\u03b7 \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd\u03c4\u03bf\u03c2 \u03ba\u03bf\u03bc\u03bc\u03b1\u03c4\u03b9\u03bf\u03cd.
listShowRepeatAll=\u0395\u03c0\u03b1\u03bd\u03ac\u03bb\u03b7\u03c8\u03b7 \u03c4\u03b9\u03c2 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
listShowHistory=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03ba\u03bf\u03bc\u03bc\u03b1\u03c4\u03b9\u03ce\u03bd \u03c3\u03c4\u03bf \u03b9\u03c3\u03c4\u03bf\u03c1\u03b9\u03ba\u03cc.
listAddedBy=**{0}** \u03c0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc **{1}** `[{2}]`
listStreamsOnlySingle=\u03a4\u03bf live **{0}** \u03bc\u03c0\u03ae\u03ba\u03b5 \u03b1\u03c0\u03cc {1} \u03c3\u03c4\u03b7\u03bd \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
listStreamsOnlyMultiple=\u03a4\u03bf live **{0}** \u03bc\u03c0\u03ae\u03ba\u03b5 \u03b1\u03c0\u03cc {1} \u03c3\u03c4\u03b7\u03bd \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
listStreamsOrTracksSingle=\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 **{0} ** {1} \u03bc\u03b5 \u03ad\u03bd\u03b1 \u03c5\u03c0\u03cc\u03bb\u03bf\u03b9\u03c0\u03bf \u03bc\u03ae\u03ba\u03bf\u03c2 \u03c4\u03bf\u03c5 ** [{2}] **{3} \u03c3\u03c4\u03b7\u03bd \u03bf\u03c5\u03c1\u03ac.
listStreamsOrTracksMultiple=\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 **{0} ** {1} \u03bc\u03b5 \u03ad\u03bd\u03b1 \u03c5\u03c0\u03cc\u03bb\u03bf\u03b9\u03c0\u03bf \u03bc\u03ae\u03ba\u03bf\u03c2 \u03c4\u03bf\u03c5 ** [{2}] **{3} \u03c3\u03c4\u03b7\u03bd \u03bf\u03c5\u03c1\u03ac.
streamSingular=\u03c1\u03bf\u03ae
streamPlural=\u03c1\u03bf\u03ad\u03c2
listAsWellAsLiveStreams=, \u03ba\u03b1\u03b8\u03ce\u03c2 \u03b5\u03c0\u03af\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03cc\u03c3\u03b1 live **{0} **
trackSingular=\u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9
trackPlural=\u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1
npNotPlaying=\u0394\u03b5\u03bd \u03c0\u03b1\u03af\u03b6\u03b5\u03b9 \u03c4\u03af\u03c0\u03bf\u03c4\u03b1.
npNotInHistory=\u0395\u03c0\u03af \u03c4\u03bf\u03c5 \u03c0\u03b1\u03c1\u03cc\u03bd\u03c4\u03bf\u03c2 \u03ba\u03b1\u03bd\u03ad\u03bd\u03b1 \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9 \u03c3\u03c4\u03bf \u03b9\u03c3\u03c4\u03bf\u03c1\u03b9\u03ba\u03cc.
npDescription=\u03a0\u03b5\u03c1\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae
npLoadedSoundcloud=[{0}/{1}] \n\n\u03a0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc Soundcloud
npLoadedBandcamp={0}\n\n\u03a0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc Bandcamp
npLoadedTwitch=\u03a0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf Twitch
permissionMissingBot=\u03a7\u03c1\u03b5\u03b9\u03ac\u03b6\u03bf\u03bc\u03b1\u03b9 \u03c4\u03b1 \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03ce\u03bc\u03b1\u03c4\u03b1 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03ba\u03c4\u03b5\u03bb\u03ad\u03c3\u03c9 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1\:
permissionMissingInvoker=\u03a7\u03c1\u03b5\u03b9\u03ac\u03b6\u03b5\u03c3\u03c4\u03b5 \u03c4\u03b1 \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03ce\u03bc\u03b1\u03c4\u03b1 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03ba\u03c4\u03b5\u03bb\u03ad\u03c3\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1\:
permissionEmbedLinks=\u0395\u03bd\u03c3\u03c9\u03bc\u03b1\u03c4\u03c9\u03bc\u03ad\u03bd\u03b5\u03c2 \u03c3\u03c5\u03bd\u03b4\u03ad\u03c3\u03b5\u03b9\u03c2
rating=\u0392\u03b1\u03b8\u03bc\u03bf\u03bb\u03bf\u03b3\u03af\u03b1
listeners=\u0391\u03ba\u03c1\u03bf\u03ac\u03c3\u03b5\u03b9\u03c2
year=\u0388\u03c4\u03bf\u03c2
album=\u0386\u03bb\u03bc\u03c0\u03bf\u03c5\u03bc
artist=\u039a\u03b1\u03bb\u03bb\u03b9\u03c4\u03ad\u03c7\u03bd\u03b7\u03c2
circle=\u039a\u03cd\u03ba\u03bb\u03bf\u03c2
npLoadedFromHTTP={0} \n\n\u03a6\u03bf\u03c1\u03c4\u03ce\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc {1}
npLoadedDefault={0} \n\n\u03a6\u03bf\u03c1\u03c4\u03ce\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc {1}
noneYet=\u038c\u03c7\u03b9 \u03b1\u03ba\u03cc\u03bc\u03b1
npRatingRange={0}/5 \u03b1\u03c0\u03cc {1} \u03c8\u03b7\u03c6\u03bf\u03c6\u03bf\u03c1\u03af\u03b1-\u03b5\u03c2
fwdSuccess=\u03a0\u03c1\u03bf\u03ce\u03b8\u03b7\u03c3\u03b7 **{0} ** \u03b1\u03c0\u03cc {1}.
restartSuccess=**{0} ** \u03ad\u03c7\u03b5\u03b9 \u03b5\u03c0\u03b1\u03bd\u03b5\u03ba\u03ba\u03b9\u03bd\u03b7\u03b8\u03b5\u03af.
queueEmpty=\u0397 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b5\u03bd\u03ae.
rewSuccess=\u039e\u03b1\u03bd\u03b1\u03c0\u03b1\u03af\u03b6\u03c9 \u03c4\u03bf **{0}** \u03b1\u03c0\u03bf \u03c4\u03bf\u03bd {1}.
seekSuccess=\u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 **{0} ** \u03c3\u03c4\u03bf {1}.
seekDeniedLiveTrack=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c8\u03ac\u03be\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03b6\u03c9\u03bd\u03c4\u03b1\u03bd\u03cc \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9.
loadPlaySplitListFail=\u0391\u03c5\u03c4\u03ae \u03c4\u03bf link \u03b4\u03b5\u03bd \u03bf\u03b4\u03b7\u03b3\u03b5\u03af \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2, \u03b4\u03b5\u03bd \u03ad\u03bd\u03b1 \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9. \u0394\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 *;;play*.
loadListSuccess=\u0392\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03ba\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u00ab{0}\u00bb \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9\u03b1 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 **{1} **.
loadNoMatches=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03c7\u03bf\u03c2 \u03c3\u03c4\u03bf *{0}*.
loadSplitNotYouTube=\u0391\u03c5\u03c4\u03cc \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03bd\u03b1 \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9 \u03b1\u03c0\u03cc \u03c4\u03bf Youtube. \u039c\u03cc\u03bd\u03bf \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1 \u03c4\u03bf\u03c5 YouTube \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae *;;split*. \u0394\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03b1\u03bd\u03c4\u03af \u03b1\u03c5\u03c4\u03bf\u03cd \u03c4\u03bf *;;play*.
loadSplitNotResolves=\u0394\u03b5\u03bd \u03bc\u03c0\u03cc\u03c1\u03b5\u03c3\u03b1 \u03bd\u03b1 \u03b2\u03c1\u03c9 \u03c4\u03bf tracklist \u03c4\u03bf\u03c5 \u03b2\u03af\u03bd\u03c4\u03b5\u03bf. \u0394\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf *;;play* \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b1.
loadFollowingTracksAdded=\u03a0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03c4\u03b1 \u03b5\u03be\u03ae\u03c2 \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1\:
loadPlaylistTooMany=\u03a0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5 {0} \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1. \u0392\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03c0\u03ac\u03c1\u03b1 \u03c0\u03bf\u03bb\u03bb\u03ac \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03b9\u03c3\u03c4\u03bf\u03cd\u03bd.
loadErrorCommon=\u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7 \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c4\u03c9\u03bd \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03c9\u03bd \u03b3\u03b9\u03b1 \u00ab{0}\u00bb\:{1}
loadErrorSusp=\u038e\u03c0\u03bf\u03c0\u03c4\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7 \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03b9\u03ce\u03bd \u03b3\u03b9\u03b1 \u00ab{0}\u00bb.
loadQueueTrackLimit=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1 \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03bf\u03c5\u03c1\u03ac \u03bc\u03b5 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03b1\u03c0\u03cc {0} \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1\! \u0391\u03c5\u03c4\u03cc \u03b5\u03af\u03bd\u03b1\u03b9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03c4\u03c1\u03b1\u03c0\u03b5\u03af \u03b7 \u03ba\u03b1\u03c4\u03ac\u03c7\u03c1\u03b7\u03c3\u03b7.
loadAnnouncePlaylist=\u03a0\u03c1\u03cc\u03ba\u03b5\u03b9\u03c4\u03b1\u03b9 \u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf playlist **{0} ** \u03bc\u03b5 *{1}* \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1. \u0391\u03c5\u03c4\u03cc \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c1\u03ba\u03ad\u03c3\u03b5\u03b9 \u03bb\u03af\u03b3\u03bf, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03bd\u03b1 \u03b5\u03af\u03c3\u03c4\u03b5 \u03c5\u03c0\u03bf\u03bc\u03bf\u03bd\u03b5\u03c4\u03b9\u03ba\u03bf\u03af.
playerUserNotInChannel=\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03bc\u03c0\u03b5\u03af\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 Voice Channle \u03c0\u03c1\u03ce\u03c4\u03b1.
playerJoinConnectDenied=\u0394\u03b5\u03bd \u03bc\u03bf\u03c5 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03c4\u03b1\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03ce \u03c3\u03c4\u03bf \u03c0\u03b1\u03c1\u03ce\u03bd Voice Channel.
playerJoinSpeakDenied=\u0394\u03b5\u03bd \u03bc\u03bf\u03c5 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03c4\u03b1\u03b9 \u03bd\u03b1 \u03c0\u03b1\u03af\u03b6\u03c9 \u03bc\u03bf\u03c5\u03c3\u03b9\u03ba\u03ae \u03c3\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf Voice Channel.
playerNotInChannel=\u0394\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03b5 \u03ba\u03b1\u03bd\u03ad\u03bd\u03b1 \u03ba\u03b1\u03bd\u03ac\u03bb\u03b9.
playerLeftChannel=\u0388\u03c6\u03c5\u03b3\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf \u03ba\u03b1\u03bd\u03ac\u03bb\u03b9 {0}.
shutdownUpdating=\u03a4\u03bf FredBoat\u266a\u266a \u03ba\u03ac\u03bd\u03b5\u03b9 \u03b5\u03bd\u03b7\u03bc\u03ad\u03c1\u03c9\u03c3\u03b7. \u0391\u03c5\u03c4\u03cc \u03b8\u03b1 \u03c0\u03ac\u03c1\u03b5\u03b9 \u03bc\u03cc\u03bd\u03bf \u03ad\u03bd\u03b1 \u03bb\u03b5\u03c0\u03c4\u03cc \u03ba\u03b1\u03b9 \u03b8\u03b1 \u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03b5\u03b9 \u03b5\u03ba \u03bd\u03ad\u03bf\u03c5 \u03c4\u03b7\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
shutdownRestarting=\u03a4\u03bf FredBoat\u266a\u266a \u03ba\u03ac\u03bd\u03b5\u03b9 \u03b5\u03c0\u03b1\u03bd\u03b5\u03ba\u03ba\u03af\u03bd\u03b7\u03c3\u03b7. \u0391\u03c5\u03c4\u03cc \u03b8\u03b1 \u03c0\u03ac\u03c1\u03b5\u03b9 \u03bc\u03cc\u03bd\u03bf \u03ad\u03bd\u03b1 \u03bb\u03b5\u03c0\u03c4\u03cc \u03ba\u03b1\u03b9 \u03b8\u03b1 \u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03b5\u03b9 \u03b5\u03ba \u03bd\u03ad\u03bf\u03c5 \u03c4\u03b7\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
shutdownIndef=\u03a4\u03bf FredBoat\u266a\u266a \u03b1\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b5. \u038c\u03c4\u03b1\u03bd \u03c4\u03bf bot \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af \u03c0\u03ac\u03bb\u03b9 \u03b7 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 \u03b8\u03b1 \u03be\u03b1\u03bd\u03b1\u03c0\u03b1\u03af\u03be\u03b5\u03b9.
shutdownPersistenceFail=\u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5\: {0}
reloadSuccess=\u0395\u03c0\u03b1\u03bd\u03b1\u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 playlist. ''{0}'' \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9\u03b1 \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd.
trackAnnounce=Now playing **{0}**. Requested by\: **{1}**.
cmdAccessDenied=\u0394\u03b5\u03bd \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03c4\u03b1\u03b9 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03ae\u03bd \u03c4\u03b7\u03bd \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae\!
malRevealAnime={0}\: \u03b7 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03b1\u03c0\u03bf\u03ba\u03ac\u03bb\u03c5\u03c8\u03b5 \u03ad\u03bd\u03b1 anime.\n
malTitle={0} ** \u03a4\u03af\u03c4\u03bb\u03bf\u03c2\: **{1}\n
malEnglishTitle={0} ** \u0391\u03b3\u03b3\u03bb\u03b9\u03ba\u03ac\: **{1}\n
malSynonyms={0} ** \u03c3\u03c5\u03bd\u03ce\u03bd\u03c5\u03bc\u03b1\: **{1} \n
malEpisodes={0} ** \u03b5\u03c0\u03b5\u03b9\u03c3\u03cc\u03b4\u03b9\u03b1\: **{1} \n
malScore={0} ** \u0392\u03b1\u03b8\u03bc\u03bf\u03bb\u03bf\u03b3\u03af\u03b1\: **{1} \n
malType={0} ** \u03a4\u03cd\u03c0\u03bf\u03c2\: **{1} \n
malStatus={0} ** \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7\: **{1} \n
malStartDate={0} ** \u03b7\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u03ad\u03bd\u03b1\u03c1\u03be\u03b7\u03c2\: **{1} \n
malEndDate={0} ** \u0397\u03bc/\u03bd\u03af\u03b1 \u03bb\u03ae\u03be\u03b7\u03c2\: **{1}
malSynopsis={0} ** \u03a3\u03cd\u03bd\u03bf\u03c8\u03b7\: ** \u00ab{1}\u00bb \n
malUserReveal={0}\: \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03b1\u03c0\u03bf\u03ba\u03ac\u03bb\u03c5\u03c8\u03b5 \u03ad\u03bd\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7.\n
malNoResults={0}\: \u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1.
malUserName={0} ** \u03cc\u03bd\u03bf\u03bc\u03b1\: **{1}\n
malUrl={0} ** URL\: **{1}\n
luaError=\ \u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03c3\u03c4\u03b7\u03ba\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 Lua \:anger\: ''''''{0} ''''\u00bb
luaErrorOutputTooBig=\ To Buffer \u03b5\u03be\u03cc\u03b4\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03ac\u03c1\u03b1 \u03c0\u03bf\u03bb\u03cd \u03bc\u03b5\u03b3\u03ac\u03bb\u03bf \:anger\: To Discord \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c3\u03b5 2000 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2 \u03b1\u03bd\u03ac \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1, \u03c0\u03ae\u03c1\u03b5 {0}
luaTimeout=\ H \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03ad\u03bb\u03b7\u03be\u03b5 \u03b5\u03c0\u03ad\u03c4\u03c1\u03b5\u03c8\u03b5 \u03c4\u03bf\u03bd \u03c5\u03c0\u03bf\u03bb\u03bf\u03b3\u03b9\u03c3\u03bc\u03cc \:anger\: \u03bf \u03c7\u03c1\u03cc\u03bd\u03bf\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 {0} \u03b4\u03b5\u03c5\u03c4\u03b5\u03c1\u03cc\u03bb\u03b5\u03c0\u03c4\u03b1.
helpSuccess=\u03a4\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03b2\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1\u03c2 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b1\u03c0\u03bf\u03c3\u03c4\u03b1\u03bb\u03b5\u03af \u03c3\u03c4\u03bf DM \u03c3\u03b1\u03c2\!
helpDmFailed=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03ce \u03bd\u03b1 \u03c3\u03bf\u03c5 \u03c3\u03c4\u03b5\u03af\u03bb\u03c9 \u03c4\u03b7 \u03c4\u03b5\u03ba\u03bc\u03b7\u03c1\u03af\u03c9\u03c3\u03b7 \u03c3\u03c4\u03b1 \u03ac\u03bc\u03b5\u03c3\u03b1 \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03b1 \u03c3\u03bf\u03c5. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03ad\u03bb\u03b5\u03b3\u03be\u03b5 \u03cc\u03c4\u03b9 \u03b4\u03b5\u03bd \u03c4\u03b1 \u03ad\u03c7\u03b5\u03b9\u03c2 \u03b1\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03b1\!
helpCommandsPromotion=\u03a0\u03b5\u03af\u03c4\u03b5 {0} \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bc\u03ac\u03b8\u03b5\u03c4\u03b5 \u03c4\u03b9 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03ba\u03ac\u03bd\u03b5\u03b9 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf bot\!
musicCommandsPromotion=\u03a0\u03c9 {0} \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03c0\u03bb\u03ae\u03c1\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03bc\u03b5 \u03c4\u03b1 \u03bc\u03bf\u03c5\u03c3\u03b9\u03ba\u03ac \u03b5\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2.
fuzzyNoResults=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c4\u03ad\u03c4\u03bf\u03b9\u03bf\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2
brainfuckCycleLimit=\u03a4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03c5\u03c0\u03b5\u03c1\u03b2\u03b5\u03af \u03c4\u03bf \u03bc\u03ad\u03b3\u03b9\u03c3\u03c4\u03bf \u03ba\u03cd\u03ba\u03bb\u03bf \u03c4\u03bf\u03c5 {0}
brainfuckDataPointerOutOfBounds=\u0394\u03b5\u03af\u03ba\u03c4\u03b7\u03c2 \u03b4\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03c9\u03bd \u03b5\u03ba\u03c4\u03cc\u03c2 \u03bf\u03c1\u03af\u03c9\u03bd\: {0}
brainfuckInputOOB=\u0395\u03b9\u03c3\u03cc\u03b4\u03bf\u03c2 \u03b5\u03ba\u03c4\u03cc\u03c2 \u03bf\u03c1\u03af\u03c9\u03bd \u03c3\u03c4\u03b7 \u03b8\u03ad\u03c3\u03b7\: {0}
brainfuckNoOutput=\ \u0394\u03b5\u03bd \u03c5\u03c0\u03ae\u03c1\u03c7\u03b5 \u03ba\u03b1\u03bc\u03af\u03b1 \u03ad\u03be\u03bf\u03b4\u03bf\u03c2
weatherLocationNotFound=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03ce \u03bd\u03b1 \u03b2\u03c1\u03c9 \u03c4\u03b7\u03bd \u03c4\u03bf\u03c0\u03bf\u03b8\u03b5\u03c3\u03af\u03b1, \u03ad\u03bb\u03b5\u03b3\u03be\u03b5 \u03c4\u03b9 \u03ad\u03b3\u03c1\u03b1\u03c8\u03b5\u03c2 {0}.
weatherError=\u03a5\u03c0\u03ae\u03c1\u03be\u03b5 \u03c0\u03c1\u03cc\u03b2\u03bb\u03b7\u03bc\u03b1 \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b1\u03bd\u03ac\u03ba\u03c4\u03b7\u03c3\u03b7 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03b9\u03ce\u03bd \u03ba\u03b1\u03b9\u03c1\u03bf\u03cd \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03c4\u03bf\u03c0\u03bf\u03b8\u03b5\u03c3\u03af\u03b1 {0}
avatarSuccess=\ \u03b2\u03c1\u03ae\u03ba\u03b5 \u03cc\u03c4\u03b9\n{0}
configNoArgs=\u03a1\u03cd\u03b8\u03bc\u03b9\u03c3\u03b7 \u03c0\u03b1\u03c1\u03b1\u03bc\u03ad\u03c4\u03c1\u03c9\u03bd \u03b3\u03b9\u03b1 \u03c4\u03bf **{0} **\:'''' ''
configSetTo=\u03c4\u03ce\u03c1\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03bf\u03c1\u03b9\u03c3\u03c4\u03b5\u03af \u03c3\u03b5 \u00ab{0}\u00bb.
configUnknownKey={0}\: \u03ac\u03b3\u03bd\u03c9\u03c3\u03c4\u03bf \u03ba\u03bb\u03b5\u03b9\u03b4\u03af.
configMustBeBoolean={0}\: \u03c4\u03b9\u03bc\u03ae \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 true \u03ae false.
modReason=\u0391\u03b9\u03c4\u03af\u03b1
modAuditLogMessage=\u0394\u03c1\u03ac\u03c3\u03b7 \u03c0\u03bf\u03c5 \u03b5\u03ba\u03b4\u03af\u03b4\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc {0} \u03b1\u03c0\u03cc {1}
modAudioLogNoReason=\u0394\u03b5\u03bd \u03b4\u03cc\u03b8\u03b7\u03ba\u03b5 \u03b1\u03b9\u03c4\u03af\u03b1.
modFailUserHierarchy=\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03bc\u03b5\u03b3\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03bf \u03c1\u03cc\u03bb\u03bf \u03b1\u03c0\u03cc \u03cc, \u03c4\u03b9 {0}.
modFailBotHierarchy=\u0398\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03c9 \u03ad\u03bd\u03b1\u03bd \u03bc\u03b5\u03b3\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03bf \u03c1\u03cc\u03bb\u03bf \u03b1\u03c0\u03cc \u03cc, \u03c4\u03b9 {0}.
modBanlistFail=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03bd\u03b1 \u03bb\u03ac\u03b2\u03b5\u03b9 \u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03c0\u03b1\u03b3\u03cc\u03c1\u03b5\u03c5\u03c3\u03b7\u03c2.
modBanFail=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03b7 \u03b1\u03c0\u03b1\u03b3\u03cc\u03c1\u03b5\u03c5\u03c3\u03b7 {0}
modUnbanFail=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03bd\u03b1 unban {0}
modUnbanFailNotBanned=\u03a7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 {0} \u03b4\u03b5\u03bd \u03b1\u03c0\u03b1\u03b3\u03bf\u03c1\u03b5\u03cd\u03b5\u03c4\u03b1\u03b9 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03c3\u03c5\u03bd\u03c4\u03b5\u03c7\u03bd\u03af\u03b1.
modKeepMessages=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03c4\u03b5 {0} \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03c4\u03b5 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03b1.
modActionTargetDmKicked=\u03a7\u03b1\u03af\u03c1\u03b5\! \u03a3\u03b1\u03c2 \u03b5\u03af\u03c7\u03b1\u03bd \u03ba\u03bb\u03c9\u03c4\u03c3\u03b7\u03b8\u03b5\u03af \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c3\u03c5\u03bd\u03c4\u03b5\u03c7\u03bd\u03af\u03b1 {0} \u03b1\u03c0\u03cc \u03c4\u03bf \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 {1}.
modActionTargetDmBanned=\u03a7\u03b1\u03af\u03c1\u03b5\! \u03a3\u03b1\u03c2 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b1\u03c0\u03b1\u03b3\u03bf\u03c1\u03b5\u03c5\u03c4\u03b5\u03af \u03b1\u03c0\u03cc \u03c4\u03b7 \u03c3\u03c5\u03bd\u03c4\u03b5\u03c7\u03bd\u03af\u03b1 {0} \u03b1\u03c0\u03cc \u03c4\u03bf \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 {1}.
kickSuccess=\u03a7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 {0} \u03ad\u03c7\u03b5\u03b9 \u03ba\u03bb\u03ce\u03c4\u03c3\u03b7\u03c3\u03b5.
kickFail=\u0391\u03c0\u03bf\u03c4\u03c5\u03c7\u03af\u03b1 \u03c3\u03c4\u03b7\u03bd \u03b1\u03c6\u03b1\u03b9\u03c1\u03b5\u03c3\u03ae \u03c4\u03bf\u03c5 {0}
kickFailSelf=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b2\u03b3\u03ac\u03bb\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b5\u03b1\u03c5\u03c4\u03cc \u03c3\u03b1\u03c2.
kickFailOwner=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b2\u03b3\u03ac\u03bb\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03b9\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7 \u03c4\u03bf\u03c5 server.
kickFailMyself=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03ce \u03bd\u03b1 \u03b2\u03b3\u03ac\u03bb\u03c9 \u03c4\u03bf\u03bd \u03b5\u03b1\u03c5\u03c4\u03cc \u03bc\u03bf\u03c5.
softbanSuccess=\u03a7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 {0} \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c0\u03b1\u03b3\u03bf\u03c1\u03b5\u03c5\u03bc\u03ad\u03bd\u03b7.
softbanFailSelf=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 softban \u03c4\u03bf\u03bd \u03b5\u03b1\u03c5\u03c4\u03cc \u03c3\u03b1\u03c2.
softbanFailOwner=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 softban \u03c4\u03bf\u03bd \u03b9\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7\u03c2 \u03c4\u03bf\u03c5 \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ae.
softbanFailMyself=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03ce \u03bd\u03b1 softban \u03c4\u03bf\u03bd \u03b5\u03b1\u03c5\u03c4\u03cc \u03bc\u03bf\u03c5.
hardbanSuccess=\u039f \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 {0} \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03c4\u03b5\u03af.
hardbanFailSelf=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03c0\u03b1\u03b3\u03bf\u03c1\u03b5\u03cd\u03c3\u03b5\u03b9 \u03c4\u03bf\u03bd \u03b5\u03b1\u03c5\u03c4\u03cc \u03c3\u03b1\u03c2.
hardbanFailOwner=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03c0\u03b1\u03b3\u03bf\u03c1\u03b5\u03cd\u03c3\u03b5\u03b9 \u03c3\u03c4\u03bf\u03bd \u03b9\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7 \u03c4\u03bf\u03c5 \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ae.
hardbanFailMyself=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03ce \u03bd\u03b1 \u03b1\u03c0\u03b1\u03b3\u03bf\u03c1\u03b5\u03cd\u03c3\u03c9 \u03c4\u03bf\u03bd \u03b5\u03b1\u03c5\u03c4\u03cc \u03bc\u03bf\u03c5.
unbanSuccess=\u039f \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 {0} \u03ad\u03c7\u03b5\u03b9 \u03c3\u03c5\u03b3\u03c7\u03c9\u03c1\u03b5\u03b8\u03b5\u03af.
getidSuccess=\u03a4\u03bf Id \u03c4\u03b7\u03c2 guild \u03b1\u03c5\u03c4\u03ae\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 {0}. \u03a4\u03bf \u03b1\u03bd\u03b1\u03b3\u03bd\u03c9\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03cc \u03c4\u03bf\u03c5 text channel \u03b5\u03af\u03bd\u03b1\u03b9 {1}.
statsParagraph=\ \u0391\u03c5\u03c4\u03cc \u03c4\u03bf bot \u03ad\u03c7\u03b5\u03b9 \u03c4\u03c1\u03ad\u03be\u03b5\u03b9 \u03b3\u03b9\u03b1 {0} \u03b7\u03bc\u03ad\u03c1\u03b5\u03c2,{1} \u03ce\u03c1\u03b5\u03c2, {2} \u03bb\u03b5\u03c0\u03c4\u03ac \u03ba\u03b1\u03b9 {3} \u03b4\u03b5\u03c5\u03c4\u03b5\u03c1\u03cc\u03bb\u03b5\u03c0\u03c4\u03b1.\n \u0391\u03c5\u03c4\u03cc \u03c4\u03bf bot \u03ad\u03c7\u03b5\u03b9 \u03b5\u03ba\u03c4\u03b5\u03bb\u03ad\u03c3\u03b5\u03b9 {4} \u03b5\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03ae\u03bd \u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03af\u03bf\u03b4\u03bf \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2.
statsRate={0}That \u03c4\u03bf\u03c5 \u03c3\u03c5\u03bd\u03c4\u03b5\u03bb\u03b5\u03c3\u03c4\u03ae {1} \u03b5\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2 \u03b1\u03bd\u03ac \u03ce\u03c1\u03b1
catgirlFail=\u0391\u03c0\u03bf\u03c4\u03c5\u03c7\u03af\u03b1 \u03c3\u03c4\u03b7\u03bd \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03b1\u03c0\u03b5\u03b9\u03ba\u03cc\u03bd\u03b9\u03c3\u03b7\u03c2 \u03b1\u03c0\u03cc {0}
catgirlFailConn=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03b5\u03af \u03bc\u03b5 {0}
hugBot=\u0395\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03ce \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b1\u03b3\u03ba\u03b1\u03bb\u03b9\u03ac \:blush\:
hugSuccess={0} \u03b1\u03b3\u03ba\u03b1\u03bb\u03b9\u03ad\u03c2.
patBot=\u0395\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03ce \u03b3\u03b9\u03b1 \u03c4\u03b1 pats \:blush\:
patSuccess=Pats {0}.
rollSuccess={0} \u03ba\u03c5\u03bb\u03ac \u03b3\u03cd\u03c1\u03c9 \u03c3\u03c4\u03bf \u03c0\u03ac\u03c4\u03c9\u03bc\u03b1.
facedeskSuccess={0} facedesks.
langInvalidCode=\u0397 {0} \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1 \u03ba\u03ce\u03b4\u03b9\u03ba\u03b1 \u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9.
langSuccess=\u0391\u03bb\u03bb\u03b1\u03b3\u03ae \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1\u03c2 \u03c3\u03b5 {0}.
langInfo=FredBoat \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03b9 \u03c0\u03bf\u03bb\u03bb\u03ad\u03c2 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b5\u03c2 \u03c0\u03bf\u03c5 \u03c3\u03c5\u03bd\u03ad\u03b2\u03b1\u03bb\u03b1\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03c4\u03b5 \u03bc\u03b5 \u03b1\u03c5\u03c4\u03ae\u03bd \u03c4\u03b7\u03bd \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae. \u039f \u03b4\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae\u03c2 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ae \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03b9 \u03bc\u03b9\u03b1 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1 \u03bc\u03b5 *;;lang <code>.\u0395\u03b4\u03ce \u03b5\u03af\u03bd\u03b1\u03b9 \u03bf \u03c0\u03bb\u03ae\u03c1\u03b7\u03c2 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bf\u03b3\u03bf\u03c2 \u03c4\u03c9\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03b9\u03b6\u03cc\u03bc\u03b5\u03bd\u03c9\u03bd \u03b3\u03bb\u03c9\u03c3\u03c3\u03ce\u03bd\:
langDisclaimer=\u039f\u03b9 \u03bc\u03b5\u03c4\u03b1\u03c6\u03c1\u03ac\u03c3\u03b5\u03b9\u03c2 \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 100% \u03b1\u03ba\u03c1\u03b9\u03b2\u03b5\u03af\u03c2 \u03ae \u03c0\u03bb\u03ae\u03c1\u03b5\u03b9\u03c2. \u03a5\u03c0\u03bf\u03bb\u03b5\u03b9\u03c0\u03cc\u03bc\u03b5\u03bd\u03b5\u03c2 \u03bc\u03b5\u03c4\u03b1\u03c6\u03c1\u03ac\u03c3\u03b5\u03b9\u03c2 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03b9\u03c3\u03c6\u03ad\u03c1\u03bf\u03c5\u03bd \u03c3\u03c4\u03bf < https\://crowdin.com/project/fredboat >.
loadSingleTrack=**{0} ** \u03ad\u03c7\u03b5\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b5\u03b8\u03b5\u03af \u03c3\u03c4\u03b7\u03bd \u03bf\u03c5\u03c1\u03ac.
loadSingleTrackFirst=**{0}** has been added to the top of the queue.
loadSingleTrackAndPlay=**{0} ** \u03c4\u03ce\u03c1\u03b1 \u03b8\u03b1 \u03c0\u03b1\u03b9\u03c7\u03c4\u03b5\u03af.
invite=\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03c2 \u03c0\u03c1\u03cc\u03c3\u03ba\u03bb\u03b7\u03c3\u03b7\u03c2 \u03b3\u03b9\u03b1 **{0}**\:
ratelimitedCommandsUser=\u03a3\u03c4\u03ad\u03bb\u03bd\u03b5\u03b9\u03c2 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2 \u03c0\u03ac\u03c1\u03b1 \u03c0\u03bf\u03bb\u03cd \u03b3\u03c1\u03ae\u03b3\u03bf\u03c1\u03b1\! \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03b2\u03c1\u03b1\u03b4\u03cd\u03bd\u03b5.
ratelimitedCommandsGuild=\u0391\u03c5\u03c4\u03cc\u03c2 \u03bf server \u03c3\u03c4\u03ad\u03bb\u03bd\u03b5\u03b9 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2 \u03c0\u03ac\u03c1\u03b1 \u03c0\u03bf\u03bb\u03cd \u03b3\u03c1\u03ae\u03b3\u03bf\u03c1\u03b1\! \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03b2\u03c1\u03b1\u03b4\u03cd\u03bd\u03b5\u03c4\u03b5.
ratelimitedSkipCommand=\u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c2 \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03bb\u03b5\u03af\u03c8\u03b5\u03b9\u03c2 \u03c0\u03bf\u03bb\u03bb\u03ac \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9\u03b1 \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae {0}
ratelimitedGuildSlowLoadingPlaylist=\u0391\u03c5\u03c4\u03cc\u03c2 \u03bf \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ae\u03c2 \u03b4\u03b5\u03bd \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03bb\u03af\u03c3\u03c4\u03b5\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7 \u03c3\u03c4\u03b9\u03b3\u03bc\u03ae. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03bc\u03b7\u03bd spam\u03ac\u03c1\u03b5\u03c4\u03b5 \u03bc\u03b5\u03b3\u03ac\u03bb\u03b5\u03c2 \u03bb\u03af\u03c3\u03c4\u03b5\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
unblacklisted=\u0391\u03c6\u03b1\u03b9\u03c1\u03b5\u03b8\u03b5\u03af\u03ba\u03b5 {0} \u03b1\u03c0\u03cc \u03c4\u03b7 \u03bc\u03b1\u03cd\u03c1\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1.
serverinfoTitle=\u03a0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03bc\u03b5 \u03c4\u03bf **{0} **\:
serverinfoOnlineUsers=\u03a3\u03c5\u03bd\u03b4\u03b5\u03b4\u03b5\u03bc\u03ad\u03bd\u03bf\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2\:
serverinfoTotalUsers=\u03a3\u03cd\u03bd\u03bf\u03bb\u03bf \u03a7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd\:
serverinfoRoles=\u03a1\u03cc\u03bb\u03bf\u03b9\:
serverinfoText=Text Channels\:
serverinfoVoice=Voice Channels\:
serverinfoGuildID=Guild ID\:
serverinfoCreationDate=\u0397\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2\:
serverinfoOwner=\u0399\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7\u03c2\:
serverinfoVLv=\u0395\u03c0\u03af\u03c0\u03b5\u03b4\u03bf \u03b5\u03c0\u03b1\u03bb\u03ae\u03b8\u03b5\u03c5\u03c3\u03b7\u03c2\:
userinfoTitle=\u03a0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03bc\u03b5 \u03c4\u03bf **{0} **\:
userinfoUsername=\u038c\u03bd\u03bf\u03bc\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\:
userinfoId=\u0391\u039d\u0391\u0393\u039d\u03a9\u03a1\u0399\u03a3\u03a4\u0399\u039a\u038c\:
userinfoNick=\u03a8\u03b5\u03c5\u03b4\u03ce\u03bd\u03c5\u03bc\u03bf\:
userinfoKnownServer=\u0393\u03bd\u03c9\u03c3\u03c4o\u03af \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ad\u03c2\:
userinfoJoinDate=\u0397\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae\u03c2\:
userinfoCreationTime=\u0397\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2\:
userinfoBlacklisted="\u03a3\u03c4\u03b7 \u03bc\u03b1\u03cd\u03c1\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1\:
skipDeniedTooManyTracks=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03bc\u03c8\u03b5\u03c4\u03b5 \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf\u03c5 \u03ac\u03bb\u03bb\u03bf\u03c5, \u03b1\u03bd \u03b4\u03b5\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 DJ. \u03a3\u03ba\u03b5\u03c6\u03c4\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae Voteskip.
eventUsersLeftVC=\u038c\u03bb\u03bf\u03b9 \u03bf\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b1\u03c6\u03ae\u03c3\u03b5\u03b9 \u03c4\u03bf voice channel. \u0388\u03c7\u03b5\u03b9 \u03b3\u03af\u03bd\u03b5\u03b9 \u03c0\u03b1\u03cd\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
eventAutoResumed=\u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03af\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03b5\u03bd\u03c4\u03bf\u03c0\u03af\u03c3\u03c4\u03b7\u03ba\u03b5, \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b7 \u03ad\u03c0\u03b1\u03bd\u03ad\u03bd\u03b1\u03c1\u03be\u03b7.
commandsFun=\u0394\u03b9\u03b1\u03c3\u03ba\u03ad\u03b4\u03b1\u03c3\u03b7
commandsMemes=Memes
commandsUtility=Utility
commandsModeration=\u0395\u03c0\u03bf\u03c0\u03c4\u03b5\u03af\u03b1
commandsMaintenance=\u03a3\u03c5\u03bd\u03c4\u03ae\u03c1\u03b7\u03c3\u03b7
commandsBotOwner=\u0399\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7\u03c2 bot
commandsMoreHelp=\u03a0\u03b5\u03af\u03c4\u03b5 {0} \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03bc\u03b5 \u03bc\u03b9\u03b1 \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03b7 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae.
commandsModulesHint=\u0395\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ba\u03b1\u03b9 \u03b1\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c0\u03c1\u03cc\u03c3\u03b8\u03b5\u03c4\u03b5\u03c2 \u03b5\u03bd\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2 \u03bc\u03b5 \u03c4\u03bf {0}
helpUnknownCommand=\u0386\u03b3\u03bd\u03c9\u03c3\u03c4\u03b7 \u0395\u03bd\u03c4\u03bf\u03bb\u03ae.
helpDocsLocation=\u03a4\u03b5\u03ba\u03bc\u03b7\u03c1\u03af\u03c9\u03c3\u03b7 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b2\u03c1\u03b5\u03b8\u03b5\u03af \u03c3\u03b5\:
helpBotInvite=\u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 FredBoat \u03c3\u03c4\u03bf \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ae \u03c3\u03b1\u03c2; \u0395\u03ac\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03b4\u03b9\u03ba\u03b1\u03b9\u03ce\u03bc\u03b1\u03c4\u03b1 \u03b4\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2 \u03b4\u03b9\u03b1\u03ba\u03bf\u03bc\u03b9\u03c3\u03c4\u03ae \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03c3\u03c5\u03bd\u03c4\u03b5\u03c7\u03bd\u03af\u03b1 \u03c3\u03b1\u03c2, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03ba\u03b1\u03bb\u03ad\u03c3\u03b5\u03c4\u03b5 FredBoat\:
helpHangoutInvite=\u03a7\u03c1\u03b5\u03b9\u03ac\u03b6\u03b5\u03c3\u03c4\u03b5 \u03b2\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1 \u03ae \u03ad\u03c7\u03b5\u03c4\u03b5 \u03bf\u03c0\u03bf\u03b9\u03b5\u03c3\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03b9\u03b4\u03ad\u03b5\u03c2 \u03b3\u03b9\u03b1 FredBoat; \u038a\u03c3\u03c9\u03c2 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03b1\u03ba\u03c1\u03b9\u03b2\u03ce\u03c2 \u03bd\u03b1 \u03ba\u03c1\u03b5\u03bc\u03ac\u03c3\u03b5\u03b9 \u03ad\u03be\u03c9; \u0393\u03af\u03bd\u03b5\u03c4\u03b5 \u03bc\u03ad\u03bb\u03bf\u03c2 \u03c4\u03b7\u03c2 \u039a\u03bf\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 FredBoat\!
helpNoDmCommands=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c4\u03b5\u03af\u03bb\u03b5\u03c4\u03b5 FredBoat \u03b5\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2 \u03bc\u03ad\u03c3\u03c9 DMs.
helpCredits=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc Fre_d \u03ba\u03b1\u03b9 \u03b1\u03bd\u03bf\u03b9\u03ba\u03c4\u03bf\u03cd\u03c2 \u03c0\u03b7\u03b3\u03b1\u03af\u03bf\u03c5\u03c2
helpSent=\u0397 \u03c4\u03b5\u03ba\u03bc\u03b7\u03c1\u03af\u03c9\u03c3\u03b7 \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c0\u03bf\u03c3\u03c4\u03b1\u03bb\u03b5\u03af \u03c3\u03c4\u03bf DM \u03c3\u03b1\u03c2\!
helpProperUsage=\u03a3\u03c9\u03c3\u03c4\u03ae \u03c7\u03c1\u03ae\u03c3\u03b7\:
helpCommandOwnerRestricted=\u0391\u03c5\u03c4\u03ae \u03b7 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03b7 \u03c3\u03c4\u03bf\u03bd \u03b9\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7 \u03c4\u03bf\u03c5 bot.
helpConfigCommand=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c4\u03bf config \u03b1\u03c0\u03cc \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf guild \u03ae \u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03bc\u03cc\u03c3\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2.
helpLanguageCommand=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03c9\u03bd \u03b3\u03bb\u03c9\u03c3\u03c3\u03ce\u03bd \u03ae \u03bd\u03b1 \u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1 \u03b3\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf guild.
helpModules=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7, \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03ae \u03b1\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03bc\u03bf\u03bd\u03ac\u03b4\u03c9\u03bd \u03b5\u03bd\u03c4\u03bf\u03bb\u03ce\u03bd \u03b3\u03b9\u03b1 \u03b1\u03c5\u03c4\u03ae\u03bd \u03c4\u03b7 \u03c3\u03c5\u03bd\u03c4\u03b5\u03c7\u03bd\u03af\u03b1.
helpHardbanCommand=\u0391\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03c4\u03b5 \u03ad\u03bd\u03b1\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03ba\u03b1\u03b9 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03c4\u03b5 \u03c4\u03b1 \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03ac \u03c4\u03bf\u03c5 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03b7\u03bc\u03ad\u03c1\u03b1.
helpKickCommand=\u039a\u03ac\u03bd\u03c4\u03b5 kick \u03ad\u03bd\u03b1 user \u03b1\u03c0\u03cc \u03b1\u03c5\u03c4\u03ae\u03bd \u03c4\u03b7\u03bd guild.
helpSoftbanCommand=\u0391\u03c0\u03b1\u03bb\u03ae \u03ad\u03bd\u03b1\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 \u03ba\u03c4\u03c5\u03c0\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03b1 \u03ba\u03b1\u03b9 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03bf\u03bd\u03c4\u03b1\u03c2 \u03c4\u03b1 \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03ac \u03c4\u03bf\u03c5\u03c2 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03b7\u03bc\u03ad\u03c1\u03b1.
helpUnbanCommand=\u0391\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03c4\u03b5 \u03c0\u03c1\u03bf\u03b7\u03b3\u03bf\u03c5\u03bc\u03ad\u03bd\u03c9\u03c2 \u03b1\u03c0\u03bf\u03ba\u03bb\u03b5\u03b9\u03c3\u03bc\u03ad\u03bd\u03bf \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7.
helpMusicCommandsHeader=\u0395\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2 \u03c4\u03b7\u03c2 \u03bc\u03bf\u03c5\u03c3\u03b9\u03ba\u03ae\u03c2 FredBoat
helpJoinCommand=\u039a\u03ac\u03bd\u03c4\u03b5 \u03c4\u03bf bot \u03bd\u03b1 \u03bc\u03c0\u03b5\u03b9 \u03c3\u03c4\u03bf voice channel \u03c3\u03b1\u03c2.
helpLeaveCommand=\u039a\u03ac\u03bd\u03c4\u03b5 \u03c4\u03bf bot \u03bd\u03b1 \u03c6\u03cd\u03b3\u03b5\u03b9 \u03b1\u03c0\u03cc \u03c4\u03bf voice channel \u03c3\u03b1\u03c2.
helpPauseCommand=\u03a0\u03b1\u03cd\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
helpPlayCommand=\u0391\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae \u03bc\u03bf\u03c5\u03c3\u03b9\u03ba\u03ae\u03c2 \u03b1\u03c0\u03cc \u03c4\u03b7 \u03b4\u03b9\u03b4\u03cc\u03bc\u03b5\u03bd\u03b7 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 URL \u03ae \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u03b3\u03b9\u03b1 \u03ad\u03bd\u03b1 \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9. \u0393\u03b9\u03b1 \u03bc\u03b9\u03b1 \u03c0\u03bb\u03ae\u03c1\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03c0\u03b7\u03b3\u03ce\u03bd \u03b5\u03c0\u03b9\u03c3\u03ba\u03b5\u03c6\u03b8\u03b5\u03af\u03c4\u03b5 {0}
helpPlayNextCommand=Play music from the given URL or search for a track. Tracks are added to the top of the queue. For a full list of sources please visit {0}
helpPlaySplitCommand=\u0394\u03b9\u03b1\u03b9\u03c1\u03ad\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03b2\u03af\u03bd\u03c4\u03b5\u03bf YouTube \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03bb\u03af\u03c3\u03c4\u03b1 \u03c4\u03c1\u03b1\u03b3\u03bf\u03c5\u03b4\u03b9\u03ce\u03bd \u03c0\u03bf\u03c5 \u03c0\u03b1\u03c1\u03ad\u03c7\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03c4\u03bf\u03c5.
helpRepeatCommand=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03bc\u03b5\u03c4\u03b1\u03be\u03cd \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03b9\u03ce\u03bd \u03b5\u03c0\u03b1\u03bd\u03ac\u03bb\u03b7\u03c8\u03b7\u03c2.
helpReshuffleCommand=\u0395\u03c0\u03b1\u03bd\u03ac\u03bb\u03b7\u03c8\u03b7 \u03c4\u03c5\u03c7\u03b1\u03af\u03b1\u03c2 \u03c3\u03b5\u03b9\u03c1\u03ac\u03c2 \u03c3\u03c4\u03b7\u03bd \u03c0\u03b1\u03c1\u03bf\u03cd\u03c3\u03b1 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
helpSelectCommand=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03c0\u03cc \u03c4\u03b1 \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1 \u03c0\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03c6\u03ad\u03c1\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bc\u03b5\u03c4\u03ac \u03b1\u03c0\u03cc \u03bc\u03b9\u03b1 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c4\u03b1 \u03c0\u03b1\u03af\u03be\u03b5\u03b9 \u03c4\u03bf bot.
helpShuffleCommand=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2 \u03c4\u03c5\u03c7\u03b1\u03af\u03b1\u03c2 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae\u03c2 \u03ba\u03bf\u03bc\u03bc\u03b1\u03c4\u03b9\u03bf\u03cd \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1 \u03bf\u03c5\u03c1\u03ac.
helpSkipCommand=\u03a0\u03b1\u03c1\u03b1\u03bb\u03b5\u03af\u03c8\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9, \u03c4\u03bf \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9 n'th \u03c3\u03c4\u03b7\u03bd \u03bf\u03c5\u03c1\u03ac \u03ae \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf n \u03c3\u03c4\u03bf m \u03ae \u03c0\u03b1\u03c1\u03b1\u03bb\u03b5\u03af\u03c8\u03c4\u03b5 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9\u03b1 \u03b5\u03bd\u03cc\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf \u03bc\u03b5 \u03bc\u03ad\u03c4\u03c1\u03bf.
helpStopCommand=\u03a3\u03c4\u03b1\u03bc\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf\u03bd player \u03ba\u03b1\u03b9 \u03b1\u03c0\u03b1\u03bb\u03bf\u03b9\u03c6\u03ae \u03c4\u03b7\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2. \u03a0\u03c1\u03bf\u03bf\u03c1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03b3\u03b9\u03b1 \u03c3\u03c5\u03bd\u03c4\u03bf\u03bd\u03b9\u03c3\u03c4\u03ad\u03c2 \u03bc\u03b5 \u03ac\u03b4\u03b5\u03b9\u03b1 \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u03bc\u03b7\u03bd\u03c5\u03bc\u03ac\u03c4\u03c9\u03bd.
helpUnpauseCommand=\u03a3\u03c5\u03bd\u03ad\u03c7\u03b9\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
helpVolumeCommand=\u0391\u03bb\u03bb\u03ac\u03b6\u03b5\u03b9 \u03c4\u03b7\u03bd \u03ad\u03bd\u03c4\u03b1\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03ae\u03c7\u03bf\u03c5. \u039f\u03b9 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 0-150 \u03ba\u03b1\u03b9 100 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b7 \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae. \u0397 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae \u03c4\u03bf\u03c5 \u03c4\u03cc\u03bc\u03bf\u03c5 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b1\u03b9 \u03b3\u03b9\u03b1 \u03c4\u03bf \u03b4\u03b7\u03bc\u03cc\u03c3\u03b9\u03bf bot.
helpExportCommand=Export the current queue to a wastebin link, can be later used as a playlist.
helpGensokyoRadioCommand=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd\u03c4\u03bf\u03c2 \u03c4\u03c1\u03b1\u03b3\u03bf\u03c5\u03b4\u03b9\u03bf\u03cd \u03c0\u03bf\u03c5 \u03c0\u03b1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf gensokyoradio.net
helpListCommand=\u0395\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03b9 \u03bc\u03b9\u03b1 \u03bb\u03af\u03c3\u03c4\u03b1 \u03bc\u03b5 \u03c4\u03b1 \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd\u03c4\u03b1 \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9\u03b1 \u03c3\u03c4\u03bf playlist.
helpHistoryCommand=\u0395\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03b9 \u03bc\u03b9\u03b1 \u03bb\u03af\u03c3\u03c4\u03b1 \u03bc\u03b5 \u03c4\u03b1 \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9\u03b1 \u03c3\u03c4\u03bf \u03b9\u03c3\u03c4\u03bf\u03c1\u03b9\u03ba\u03cc \u03c4\u03b7\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2.
helpNowplayingCommand=\u0395\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03b9 \u03c4\u03bf \u03c4\u03c1\u03ad\u03c7\u03c9\u03bd \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9.
helpForwardCommand=\u03a0\u03c1\u03bf\u03c7\u03c9\u03c1\u03ac \u03c4\u03bf \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9 \u03b3\u03b9\u03b1 \u03b5\u03bd\u03b1 \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03b5\u03bd\u03bf \u03c7\u03c1\u03cc\u03bd\u03bf. \u03a0\u03b1\u03c1\u03ac\u03b4\u03b5\u03b9\u03b3\u03bc\u03b1\:
helpRestartCommand=\u039a\u03ac\u03bd\u03b5\u03b9 \u03b5\u03c0\u03b1\u03bd\u03b5\u03ba\u03ba\u03af\u03bd\u03b7\u03c3\u03b7 \u03c4\u03bf\u03c5 track \u03c0\u03bf\u03c5 \u03c0\u03b1\u03af\u03b6\u03b5\u03b9.
helpRewindCommand=\u0393\u03c5\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03bf \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9 \u03b3\u03b9\u03b1 \u03b5\u03bd\u03b1 \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03b5\u03bd\u03bf \u03c7\u03c1\u03cc\u03bd\u03bf. \u03a0\u03b1\u03c1\u03ac\u03b4\u03b5\u03b9\u03b3\u03bc\u03b1\:
helpSeekCommand=\u039f\u03c1\u03af\u03c3\u03c4\u03b5 \u03c0\u03bf\u03c5 \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03c4\u03bf \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9 \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03b7 \u03c7\u03c1\u03bf\u03bd\u03b9\u03ba\u03ae \u03c3\u03c4\u03b9\u03b3\u03bc\u03ae. \u03a0\u03b1\u03c1\u03ac\u03b4\u03b5\u03b9\u03b3\u03bc\u03b1\:
helpAvatarCommand=\u0395\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03b9 \u03c4\u03bf avatar \u03c4\u03bf\u03c5 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7.
helpBrainfuckCommand=\u0395\u03ba\u03c4\u03b5\u03bb\u03b5\u03af \u03ba\u03ce\u03b4\u03b9\u03ba\u03b1 Brainfuck. \u03a0\u03b1\u03c1\u03ac\u03b4\u03b5\u03b9\u03b3\u03bc\u03b1\:
helpWeatherCommand=\u0395\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03b9 \u03c4\u03bf\u03bd \u03ba\u03b1\u03b9\u03c1\u03cc \u03b1\u03bd\u03ac \u03c4\u03bf\u03c0\u03bf\u03b8\u03b5\u03c3\u03af\u03b1.
helpClearCommand=\u0394\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b5\u03b9 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03b1 \u03b1\u03c0\u03cc \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf bot \u03c3\u03c4\u03b1 \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 50 \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03b1 \u03b1\u03c0\u03cc \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03ba\u03b1\u03bd\u03ac\u03bb\u03b9.
helpCommandsCommand=\u0394\u03b5\u03af\u03c7\u03bd\u03b5\u03b9 \u03c4\u03b9\u03c2 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b5\u03c2 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2.
helpHelpCommand=\u039b\u03ac\u03b2\u03b5\u03c4\u03b5 \u03b2\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1 \u03b3\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf bot \u03ae \u03b2\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1 \u03b3\u03b9\u03b1 \u03ba\u03ac\u03c0\u03bf\u03b9\u03b1 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae.
helpInviteCommand=\u03a3\u03c4\u03ad\u03bb\u03bd\u03b5\u03b9 \u03c4\u03bf\u03bd \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf \u03c0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03ae\u03c2 \u03c4\u03bf\u03c5 bot.
helpMALCommand=\u0391\u03bd\u03b1\u03b6\u03b7\u03c4\u03b5\u03af \u03c4\u03bf MyAnimeList \u03ba\u03b1\u03b9 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03b9 \u03ad\u03bd\u03b1 \u03ba\u03b9\u03bd\u03bf\u03cd\u03bc\u03b5\u03bd\u03bf \u03c3\u03c7\u03ad\u03b4\u03b9\u03bf \u03ae \u03ad\u03bd\u03b1 \u03c0\u03c1\u03bf\u03c6\u03af\u03bb \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7.
helpMusicHelpCommand=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2 \u03c4\u03b7\u03c2 \u03bc\u03bf\u03c5\u03c3\u03b9\u03ba\u03ae\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03b7 \u03c7\u03c1\u03ae\u03c3\u03b7 \u03c4\u03bf\u03c5\u03c2.
helpSayCommand=\u039a\u03ac\u03bd\u03b5\u03b9 \u03c4\u03bf bot \u03bd\u03b1 \u03b5\u03c0\u03b1\u03bd\u03b1\u03bb\u03ac\u03b2\u03b5\u03b9 \u03ba\u03ac\u03c4\u03b9.
helpServerInfoCommand=\u0395\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03b9 \u03ba\u03ac\u03c0\u03bf\u03b9\u03b1 \u03c3\u03c4\u03b1\u03c4\u03b9\u03c3\u03c4\u03b9\u03ba\u03ac \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03bc\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf guild.
helpUserInfoCommand=\u0395\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03b9 \u03c0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03bc\u03b5 \u03c4\u03bf\u03bd \u03b5\u03b1\u03c5\u03c4\u03cc \u03c3\u03b1\u03c2 \u03ae \u03ad\u03bd\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c0\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b3\u03bd\u03c9\u03c3\u03c4\u03cc\u03c2 \u03c3\u03c4\u03bf bot.
helpPerms=\u0395\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03c4\u03bf whitelisting \u03bc\u03b5\u03bb\u03ce\u03bd \u03ba\u03b1\u03b9 \u03c1\u03cc\u03bb\u03c9\u03bd \u03b3\u03b9\u03b1 \u03c4\u03bf \u03b2\u03b1\u03b8\u03bc\u03cc \u03c4\u03bf\u03c5 {0}.
helpPrefixCommand=\u039f\u03c1\u03af\u03c3\u03c4\u03b5 \u03c4\u03b7 prefix \u03b3\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf guild.
helpVoteSkip=\u03a8\u03b7\u03c6\u03af\u03b6\u03b5\u03b9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03bc\u03c8\u03b5\u03b9 \u03c4\u03bf \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd \u03c4\u03c1\u03b1\u03b3\u03bf\u03cd\u03b4\u03b9. \u03a7\u03c1\u03b5\u03b9\u03ac\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c4\u03bf 50% \u03cc\u03bb\u03c9\u03bd \u03c4\u03c9\u03bd \u03c7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03bc\u03b5 \u03c4\u03b7 \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c6\u03c9\u03bd\u03b7\u03c4\u03b9\u03ba\u03ae\u03c2 \u03c3\u03c5\u03bd\u03bf\u03bc\u03b9\u03bb\u03af\u03b1\u03c2 \u03bd\u03b1 \u03c8\u03b7\u03c6\u03af\u03c3\u03bf\u03c5\u03bd.
helpUnvoteSkip=Remove your vote to skip the current song.
helpMathOperationAdd=\u0395\u03ba\u03c4\u03c5\u03c0\u03ce\u03bd\u03b5\u03b9 \u03c4\u03bf \u03ac\u03b8\u03c1\u03bf\u03b9\u03c3\u03bc\u03b1 \u03c4\u03c9\u03bd num1 \u03ba\u03b1\u03b9 num2.
helpMathOperationSub=\u0395\u03ba\u03c4\u03c5\u03c0\u03ce\u03bd\u03b5\u03b9 \u03c4\u03b7 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03ac \u03c4\u03b7\u03c2 \u03b1\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7\u03c2 \u03c4\u03bf\u03c5 num2 \u03b1\u03c0\u03cc \u03c4\u03bf num1.
helpMathOperationMult=\u0395\u03ba\u03c4\u03c5\u03c0\u03ce\u03bd\u03b5\u03b9 \u03c4\u03bf \u03b3\u03b9\u03bd\u03cc\u03bc\u03b5\u03bd\u03bf \u03c4\u03b7\u03c2 \u03c0\u03c1\u03ac\u03be\u03b7\u03c2 num1 * num2.
helpMathOperationDiv=\u0395\u03ba\u03c4\u03c5\u03c0\u03ce\u03bd\u03b5\u03b9 \u03c4\u03bf \u03c0\u03b7\u03bb\u03af\u03ba\u03bf \u03c4\u03b7\u03c2 \u03b4\u03b9\u03b1\u03af\u03c1\u03b5\u03c3\u03b7\u03c2 num1 \u03b4\u03b9\u03ac num2.
helpMathOperationMod=\u0395\u03ba\u03c4\u03c5\u03c0\u03ce\u03bd\u03b5\u03b9 \u03c4\u03bf \u03c0\u03b7\u03bb\u03af\u03ba\u03bf \u03c4\u03b7\u03c2 \u03b4\u03b9\u03b1\u03af\u03c1\u03b5\u03c3\u03b7\u03c2 num1 \u03b4\u03b9\u03b1 num2.
helpMathOperationPerc=\u0395\u03ba\u03c4\u03c5\u03c0\u03ce\u03bd\u03b5\u03b9 \u03c4\u03bf \u03c0\u03bf\u03c3\u03bf\u03c3\u03c4\u03cc \u03c0\u03bf\u03c5 \u03b5\u03ba\u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b5\u03af\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03bf num1 \u03c3\u03c4\u03bf num2.
helpMathOperationSqrt=\u0395\u03ba\u03c4\u03c5\u03c0\u03ce\u03bd\u03b5\u03b9 \u03c4\u03b7\u03bd \u03c4\u03b5\u03c4\u03c1\u03b1\u03b3\u03c9\u03bd\u03b9\u03ba\u03ae \u03c1\u03af\u03b6\u03b1 \u03c4\u03bf\u03c5 num.
helpMathOperationPow=\u0395\u03ba\u03c4\u03c5\u03c0\u03ce\u03bd\u03b5\u03b9 \u03c4\u03bf \u03b3\u03b9\u03bd\u03cc\u03bc\u03b5\u03bd\u03bf \u03c4\u03b7\u03c2 \u03c0\u03c1\u03ac\u03be\u03b7\u03c2 num1 ^ num2.
destroyDenied=\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b4\u03b9\u03ba\u03b1\u03af\u03c9\u03bc\u03b1 \u03b4\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2 \u03bc\u03b7\u03bd\u03c5\u03bc\u03ac\u03c4\u03c9\u03bd, \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03c0\u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd player.
destroyHelp=\u0395\u03c0\u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03b5\u03b9 \u03c4\u03bf\u03bd player \u03ba\u03b1\u03b9 \u03b1\u03c0\u03b1\u03bb\u03bf\u03b9\u03c6\u03ae \u03c4\u03b7\u03c2 \u03bb\u03af\u03c3\u03c4\u03b1\u03c2 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2. \u03a0\u03c1\u03bf\u03bf\u03c1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03b3\u03b9\u03b1 \u03c3\u03c5\u03bd\u03c4\u03bf\u03bd\u03b9\u03c3\u03c4\u03ad\u03c2 \u03bc\u03b5 \u03ac\u03b4\u03b5\u03b9\u03b1 \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2 \u03bc\u03b7\u03bd\u03c5\u03bc\u03ac\u03c4\u03c9\u03bd.
destroySucc=\u0395\u03c0\u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03b5\u03c4\u03b1\u03b9 \u03bf player \u03ba\u03b1\u03b9 \u03ba\u03b1\u03b8\u03b1\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03b7\u03bd \u03bf\u03c5\u03c1\u03ac.
listPageNum=\u03a3\u03b5\u03bb\u03af\u03b4\u03b1 **{0} ** **{1} **.
permsListTitle=\u039f\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ba\u03b1\u03b9 \u03bf\u03b9 \u03c1\u03cc\u03bb\u03bf\u03b9 \u03bc\u03b5 \u03c4\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03ce\u03bc\u03b1\u03c4\u03b1 {0}
permsAdded=\u03a0\u03c1\u03cc\u03c3\u03b8\u03b5\u03c3\u03b1 \u03c4\u03bf `{1}` \u03c3\u03c4\u03bf `{0}`.
permsRemoved=\u0391\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b1 \u03c4\u03bf `{0}` \u03b1\u03c0\u03cc \u03c4\u03bf `{1}`.
permsFailSelfDemotion=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03c1\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc \u03b3\u03b9\u03b1\u03c4\u03af \u03b8\u03b1 \u03c7\u03ac\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03ce\u03bc\u03b1\u03c4\u03b1 \u03b4\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03ae \u03c3\u03b1\u03c2\!
permsAlreadyAdded={0} \u03ad\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03b9 \u03c3\u03c4\u03bf {1}
permsNotAdded={0} \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03ad\u03c3\u03b1 \u03c3\u03b5 {1}
fuzzyMultiple=\u0392\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03c0\u03bf\u03bb\u03bb\u03ac \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1. \u039c\u03ae\u03c0\u03c9\u03c2 \u03b5\u03bd\u03bd\u03bf\u03b5\u03af\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03b1\u03c0\u03cc \u03b1\u03c5\u03c4\u03ac;
fuzzyNothingFound=\u03a4\u03af\u03c0\u03bf\u03c4\u03b1 \u03b4\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03b3\u03b9\u03b1 \u00ab{0}\u00bb.
cmdPermsTooLow=\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03b4\u03b9\u03ba\u03b1\u03b9\u03ce\u03bc\u03b1\u03c4\u03b1 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03ba\u03c4\u03b5\u03bb\u03ad\u03c3\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03ae\u03bd \u03c4\u03b7\u03bd \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae\! \u0391\u03c5\u03c4\u03ae \u03b7 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae \u03b1\u03c0\u03b1\u03b9\u03c4\u03b5\u03af \u00ab{0}\u00bb, \u03b1\u03bb\u03bb\u03ac \u03ad\u03c7\u03b5\u03c4\u03b5 \u03bc\u03cc\u03bd\u03bf \u00ab{1}\u00bb.
playersLimited=\u03a4\u03bf FredBoat \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03c3\u03ae\u03bc\u03b5\u03c1\u03b1 \u03c3\u03b5 \u03c0\u03bb\u03ae\u03c1\u03b7\u03c2 \u03c7\u03c9\u03c1\u03b7\u03c4\u03b9\u03ba\u03cc\u03c4\u03b7\u03c4\u03b1\! \u03a4\u03bf \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03bf \u03c1\u03bf\u03bc\u03c0\u03cc\u03c4 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03c0\u03af \u03c4\u03bf\u03c5 \u03c0\u03b1\u03c1\u03cc\u03bd\u03c4\u03bf\u03c2 \u03b5\u03bd\u03c3\u03c9\u03bc\u03b1\u03c4\u03c9\u03bc\u03ad\u03bd\u03bf \u03bd\u03b1 \u03b1\u03bd\u03b1\u03c0\u03b1\u03c1\u03ac\u03b3\u03b5\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c4\u03b9\u03c2 \u03c1\u03bf\u03ad\u03c2 \u03b5\u03c9\u03c2 `{0} '', \u03b1\u03bb\u03bb\u03b9\u03ce\u03c2 \u03b8\u03b1 \u03ba\u03b9\u03bd\u03b4\u03cd\u03bd\u03b5\u03c5\u03b5 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03c3\u03c5\u03bd\u03b4\u03b5\u03b8\u03b5\u03af \u03b1\u03c0\u03cc \u03c4\u03bf Discord \u03ba\u03ac\u03c4\u03c9 \u03b1\u03c0\u03cc \u03c4\u03bf \u03c6\u03bf\u03c1\u03c4\u03af\u03bf \u03c4\u03bf\u03c5 \u03b4\u03b9\u03ba\u03c4\u03cd\u03bf\u03c5.\n\u0395\u03ac\u03bd \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03b1\u03c2 \u03b2\u03bf\u03b7\u03b8\u03ae\u03c3\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03c5\u03be\u03ae\u03c3\u03bf\u03c5\u03bc\u03b5 \u03c4\u03bf \u03cc\u03c1\u03b9\u03bf \u03ae \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03bc\u03b7 \u03c5\u03c0\u03b5\u03c1\u03c0\u03bb\u03ae\u03c1\u03c9\u03c4\u03bf bot \u03bc\u03b1\u03c2, \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03bd\u03b1 \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03be\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b5\u03c2 \u03bc\u03b1\u03c2 \u03c3\u03c4\u03bf Patreon\:\n{1}\n\n\u03a3\u03c5\u03b3\u03b3\u03bd\u03ce\u03bc\u03b7 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03c4\u03b1\u03bb\u03b1\u03b9\u03c0\u03c9\u03c1\u03af\u03b1\! \u038a\u03c3\u03c9\u03c2 \u03b8\u03b5\u03bb\u03ae\u03c3\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03b5\u03c4\u03b5 \u03be\u03b1\u03bd\u03ac \u03b1\u03c1\u03b3\u03cc\u03c4\u03b5\u03c1\u03b1. \u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03bc\u03ae\u03bd\u03c5\u03bc\u03b1 \u03c3\u03c5\u03bd\u03ae\u03b8\u03c9\u03c2 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c3\u03b5 \u03ce\u03c1\u03b5\u03c2 \u03b1\u03b9\u03c7\u03bc\u03ae\u03c2.
tryLater=\u0394\u03bf\u03ba\u03af\u03bc\u03b1\u03c3\u03b5 \u03be\u03b1\u03bd\u03ac \u03b1\u03c1\u03b3\u03cc\u03c4\u03b5\u03c1\u03b1.
skipUserSingle=\u03a0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc {1} \u039a\u03b1\u03b9 \u03c0\u03b1\u03c1\u03b1\u03bb\u03b5\u03af\u03c0\u03b5\u03c4\u03b1\u03b9 {0}.
skipUserMultiple=\u03a0\u03b1\u03c1\u03b1\u03bb\u03b5\u03af\u03c0\u03b5\u03c4\u03b1\u03b9 {0} \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1 \u03c0\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03b1\u03c0\u03cc {1}.
skipUsersMultiple=\u03a0\u03b1\u03c1\u03b1\u03bb\u03b5\u03af\u03c0\u03b5\u03c4\u03b1\u03b9 {0} \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1 \u03c0\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03b1\u03c0\u03cc {1} \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2.
skipUserNoTracks=\u039a\u03b1\u03bd\u03ad\u03bd\u03b1\u03c2 \u03b1\u03c0\u03cc \u03c4\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03c0\u03bf\u03c5 \u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03b8\u03b7\u03ba\u03b1\u03bd \u03b4\u03b5\u03bd \u03ad\u03c7\u03bf\u03c5\u03bd \u03bf\u03c0\u03bf\u03b9\u03b1\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\u03b1 \u03c3\u03c4\u03b7\u03bd \u03bf\u03c5\u03c1\u03ac.
voteSkipAdded=\u0397 \u03c8\u03ae\u03c6\u03bf\u03c2 \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b5\u03b8\u03b5\u03af\!
voteSkipRemoved=Your vote has been removed\!
voteSkipNotFound=You have not voted to skip this track\!
voteSkipAlreadyVoted=\u0388\u03c7\u03b5\u03c4\u03b5 \u03ae\u03b4\u03b7 \u03c8\u03b7\u03c6\u03af\u03c3\u03b5\u03b9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03bc\u03c8\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9\!
voteSkipSkipping={0} \u03c8\u03ae\u03c6\u03b9\u03c3\u03b1\u03bd \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03bb\u03b5\u03af\u03c8\u03b5\u03c4\u03b5. \u03a0\u03b1\u03c1\u03b1\u03ba\u03ac\u03bc\u03c0\u03c4\u03bf\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9 {1}.
voteSkipNotEnough={0} \u03c8\u03ae\u03c6\u03b9\u03c3\u03b1\u03bd \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03bb\u03b5\u03af\u03c8\u03b5\u03c4\u03b5. \u03a4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd {1} \u03b1\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9.
voteSkipEmbedNoVotes=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03c8\u03ae\u03c6\u03bf\u03b9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03bc\u03c8\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9 \u03b1\u03ba\u03cc\u03bc\u03b7.
voteSkipEmbedVoters={0} \u03b1\u03c0\u03cc {1} \u03c8\u03ae\u03c6\u03b9\u03c3\u03b1\u03bd \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03bc\u03c8\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c4\u03c1\u03ad\u03c7\u03bf\u03bd \u03ba\u03bf\u03bc\u03bc\u03ac\u03c4\u03b9
mathOperationResult=\u03a4\u03bf \u03b1\u03c0\u03bf\u03c4\u03ad\u03bb\u03b5\u03c3\u03bc\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9
mathOperationDivisionByZeroError=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03ce \u03bd\u03b1 \u03c7\u03c9\u03c1\u03af\u03c3\u03c9 \u03bc\u03b5 \u03c4\u03bf \u03bc\u03b7\u03b4\u03ad\u03bd.
mathOperationInfinity=\u039f \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03ac\u03c1\u03b1 \u03c0\u03bf\u03bb\u03cd \u03bc\u03b5\u03b3\u03ac\u03bb\u03bf\u03c2 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03b9\u03c3\u03c4\u03b5\u03af\!
prefix=\u03a0\u03c1\u03cc\u03b8\u03b5\u03bc\u03b1
prefixGuild=H prefix \u03b3\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf guild \u03b5\u03af\u03bd\u03b1\u03b9 {0}
prefixShowAgain=\u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf prefix \u03b1\u03bd\u03ac \u03c0\u03ac\u03c3\u03b1 \u03c3\u03c4\u03b9\u03b3\u03bc\u03ae \u03b1\u03bd\u03b1\u03c6\u03ad\u03c1\u03bf\u03bd\u03c4\u03ac\u03c2 \u03bc\u03b5.
moduleAdmin=\u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7
moduleInfo=\u03a0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03af\u03b5\u03c2
moduleConfig=\u03a0\u03b1\u03c1\u03b1\u03bc\u03b5\u03c4\u03c1\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7
moduleMusic=\u039c\u03bf\u03c5\u03c3\u03b9\u03ba\u03ae
moduleModeration=\u0395\u03c0\u03bf\u03c0\u03c4\u03b5\u03af\u03b1
moduleUtility=\u0392\u03bf\u03b7\u03b8\u03ae\u03bc\u03b1\u03c4\u03b1
moduleFun=\u0394\u03b9\u03b1\u03c3\u03ba\u03ad\u03b4\u03b1\u03c3\u03b7
moduleLocked=\u0397 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03b9\u03ba\u03ae \u03bc\u03bf\u03bd\u03ac\u03b4\u03b1 {0} \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03bb\u03b5\u03b9\u03b4\u03c9\u03bc\u03ad\u03bd\u03b7 \u03ba\u03b1\u03b9 \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af/\u03b1\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af.
moduleCantParse=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c4\u03ad\u03c4\u03bf\u03b9\u03b1 \u03bc\u03bf\u03bd\u03ac\u03b4\u03b1. \u0395\u03bc\u03c6\u03b1\u03bd\u03af\u03c3\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03bb\u03af\u03c3\u03c4\u03b1 \u03c4\u03c9\u03bd \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03c9\u03bd \u03bc\u03bf\u03bd\u03ac\u03b4\u03c9\u03bd \u03bc\u03b5 \u03c4\u03b7 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ae {0}
moduleStatus=\u039a\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03b9\u03ba\u03ae\u03c2 \u03bc\u03bf\u03bd\u03ac\u03b4\u03b1\u03c2
moduleDisable=\u0391\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03b7 \u03b5\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1 {0}.
moduleEnable=\u0395\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03b7 \u03b5\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1 {0}.
moduleShowCommands=\u03a0\u03b5\u03af\u03c4\u03b5 \u03c3\u03c4\u03bf\u03bd {0} \u03bd\u03b1 \u03b4\u03b5\u03b9 \u03c4\u03b1 commands \u03b1\u03c5\u03c4\u03ae\u03c2 \u03c4\u03b7\u03c2 \u03b5\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2.
modulesCommands=\u03a0\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf {0} \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03c3\u03b5\u03c4\u03b5 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2 \u03b3\u03b9\u03b1 \u03bc\u03b9\u03b1 \u03b5\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1, \u03ae {1} \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03c3\u03b5\u03c4\u03b5 \u03cc\u03bb\u03b5\u03c2 \u03c4\u03b9\u03c2 \u03b5\u03bd\u03c4\u03bf\u03bb\u03ad\u03c2.
modulesEnabledInGuild=\u0395\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03b5\u03c2 \u03b5\u03bd\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03c3\u03c5\u03bd\u03c4\u03b5\u03c7\u03bd\u03af\u03b1\:
modulesHowTo=\u03a0\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf {0} \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 / \u03b1\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03b5\u03bd\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2.
parseNotAUser=\u0397 \u03b5\u03af\u03c3\u03bf\u03b4\u03bf\u03c2 {0} \u03c3\u03b1\u03c2 \u03b4\u03b5\u03bd \u03b1\u03c0\u03ad\u03b4\u03c9\u03c3\u03b5 \u03ad\u03bd\u03b1\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 Discord.
parseNotAMember=\u039f \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 {0} \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03ad\u03bb\u03bf\u03c2 \u03b1\u03c5\u03c4\u03ae\u03c2 \u03c4\u03b7\u03c2 \u03c3\u03c5\u03bd\u03c4\u03b5\u03c7\u03bd\u03af\u03b1\u03c2.
parseSnowflakeIdHelp=\u0388\u03c7\u03b5\u03c4\u03b5 \u03c0\u03c1\u03cc\u03b2\u03bb\u03b7\u03bc\u03b1 \u03bc\u03b5 \u03c4\u03b7 \u03bb\u03ae\u03c8\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03bd\u03b1\u03b3\u03bd\u03c9\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03bf\u03cd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 / \u03bc\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03bf\u03c2 / \u03ba\u03b1\u03bd\u03b1\u03bb\u03b9\u03bf\u03cd / \u03ba\u03ac\u03c4\u03b9 \u03ac\u03bb\u03bb\u03bf; \u0395\u03bb\u03ad\u03b3\u03be\u03c4\u03b5 \u03c4\u03b1 \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1 \u03c4\u03bf\u03c5 Discord \u03c3\u03c4\u03bf {0}

