#X-Generator: crowdin.com
playQueueEmpty=El reproductor no est\u00e1 reproduciendo nada. Utilice la siguiente sintaxis para a\u00f1adir una canci\u00f3n\: ;;play <url-o-t\u00e9rmino-de-b\u00fasqueda>
playAlreadyPlaying=El reproductor ya se est\u00e1 reproduci\u00e9ndo.
playVCEmpty=No hay usuarios en el chat de voz.
playWillNowPlay=El reproductor reproducir\u00e1 ahora.
playSearching=Buscando en YouTube ''{q}''...
playYoutubeSearchError=Se ha producido un error al buscar en YouTube. Considere vincular directamente al audio. ``` ;;play <url>```
playSearchNoResults=No se han encontrado resultados para `{q}`
playSelectVideo=**Por favor selecciona una canci\u00f3n con el comando `{0}play n`**
joinJoining=Uni\u00e9ndose a {0}
joinErrorAlreadyJoining=Ha ocurrido un error. No se pudo unir a {0} porque ya estoy tratando de conectar a ese canal. Por favor int\u00e9ntalo de nuevo.
pauseAlreadyPaused=El reproductor ya est\u00e1 pausado.
pauseSuccess=El reproductor ahora esta en pausa, puedes reanudarlo usando `{0}unpause`.
repeatOnSingle=El reproductor repetir\u00e1 la pista actual.
repeatOnAll=El reproductor repetir\u00e1 la cola.
repeatOff=El reproductor ya no est\u00e1 en modo repetici\u00f3n.
selectSuccess=La canci\u00f3n **\#{0}** ha sido seleccionada\: **{1}**({2})
selectInterval=Debe ser un numero 1-{0}.
selectSelectionNotGiven=A usted primero se le debe dar una selecci\u00f3n de donde elegir.
shuffleOn=El reproductor est\u00e1 ahora en modo aleatorio.
shuffleOff=El reproductor ya no est\u00e1 en modo aleatorio.
reshufflePlaylist=Cola reorganizada.
reshufflePlayerNotShuffling=Primero debes de activar el modo aleatorio.
skipEmpty=\u00a1La cola est\u00e1 vac\u00eda\!
skipOutOfBounds=No se puede quitar la pista n\u00famero {0} cuando solo hay {1} pistas.
skipNumberTooLow=El n\u00famero dado debe ser mayor que 0.
skipSuccess=Pista saltada \#{0}\: **{1}**
skipRangeInvalid=El intervalo de pistas especificado no es v\u00e1lido.
skipRangeSuccess=Se han eliminado las pistas \#{0} a \#{1}.
skipTrackNotFound=No se pudo encontrar una pista para saltar.
stopAlreadyEmpty=La cola ya estaba vac\u00eda.
stopEmptyOne=La cola se ha vaciado, `1` pistas han sido eliminadas.
stopEmptySeveral=La cola se ha vaciado, `{0}` pistas han sido eliminadas.
stopAccessDenied=Para prevenir el mal uso, este comando s\u00f3lo est\u00e1 disponible para aquellos que pueden gestionar mensajes.
unpauseQueueEmpty=La cola est\u00e1 vac\u00eda.
unpausePlayerNotPaused=El reproductor no est\u00e1 en pausa.
unpauseNoUsers=No hay usuarios en el canal de voz.
unpauseSuccess=El reproductor ahora est\u00e1 despausado.
volumeApology=\u00a1Lo siento\! El comando de volumen no esta disponible para su uso en la versi\u00f3n p\u00fablica de Fredboat. Ajustar el volumen del audio incrementa mucho el uso de la CPU lo cual lo hace una caracter\u00edstica muy costosa para ser soportada por un bot de m\u00fasica tan popular. Usted puede modificar el volumen haciendo click derecho (o tocando la pantalla si tienes celular) en el canal de voz y usar la barra de volumen. Si quiere tener el comando de volumen y otras caracter\u00edsticas geniales, entra aqu\u00ed para revisar como convertir a un Patr\u00f3n y ganar acceso a un bot exclusivo\:
volumeSyntax=Uso `;;volume <0-150>`. {0}% es el valor predeterminado.\nEl reproductor est\u00e1 actualmente en **{1}%**.
volumeSuccess=Se ha cambiado el volumen de **{0}%** a **{1}%**.
exportEmpty=Nada que exportar, la cola est\u00e1 vac\u00eda.
exportPlaylistResulted=Lista de reproducci\u00f3n exportada\: {0}\nPuedes proporcionar este enlace para reproducir mas adelante la actual lista de producci\u00f3n.
exportPlaylistFail=Error al cargar la lista de reproducci\u00f3n por pegar servicios.
listShowShuffled=Mostrando listas de reproducci\u00f3n aleatorias.\n\n
listShowRepeatSingle=Repitiendo la pista actual.
listShowRepeatAll=Repitiendo la cola actual.
listShowHistory=Mostrando pistas en historia.
listAddedBy=**{0}** a\u00f1adido por **{1}** `[{2}]`
listStreamsOnlySingle=Hay **{0}** en vivo {1} en cola.
listStreamsOnlyMultiple=Hay **{0}** en vivo {1} en cola.
listStreamsOrTracksSingle=Hay **{0}** {1} con una duraci\u00f3n restante de **[{2}]**{3} en cola.
listStreamsOrTracksMultiple=Hay **{0}** {1} con una duraci\u00f3n restante de **[{2}]**{3} en cola.
streamSingular=transmisi\u00f3n
streamPlural=transmisiones
listAsWellAsLiveStreams=, as\u00ed como ** {0} ** en vivo {1}
trackSingular=pista
trackPlural=pistas
npNotPlaying=No est\u00e1 reproduci\u00e9ndose nada actualmente.
npNotInHistory=Actualmente no hay pistas en la historia.
npDescription=Descripci\u00f3n
npLoadedSoundcloud=[{0}/{1}]\n\nCargado desde Soundcloud
npLoadedBandcamp={0}\n\nCargado desde Bandcamp
npLoadedTwitch=Cargado desde Twitch
permissionMissingBot=Necesito el siguiente permiso para realizar esa acci\u00f3n\:
permissionMissingInvoker=Necesita el siguiente permiso para realizar esa acci\u00f3n\:
permissionEmbedLinks=Insertar enlaces
rating=Puntuaci\u00f3n
listeners=Oyentes
year=A\u00f1o
album=\u00c1lbum
artist=Artista
circle=Etiqueta
npLoadedFromHTTP={0}\n\nCargado desde {1}
npLoadedDefault={0}\n\nCargado desde {1}
noneYet=Ninguno todav\u00eda
npRatingRange={0}/5 de {1} voto(s)
fwdSuccess=Adelantando **{0}** al {1}.
restartSuccess=**{0}** ha sido reiniciado.
queueEmpty=La cola est\u00e1 vac\u00eda.
rewSuccess=Retrocediendo **{0}** al {1}.
seekSuccess=Posicionando **{0}** al {1}.
seekDeniedLiveTrack=No puede buscar una pista en vivo.
loadPlaySplitListFail=Ese enlace lleva a una lista de reproducci\u00f3n, no a una pista. intenta `;;play` en su lugar.
loadListSuccess=Encontradas y a\u00f1adidas `{0}` canciones desde la lista de reproducci\u00f3n **{1}**.
loadNoMatches=No se ha encontrado audio para `{0}`.
loadSplitNotYouTube=Esta no es una pista de YouTube. Solo las pistas de YouTube son compatibles con el comando `;;split`. Intenta usar `;;play` en su lugar.
loadSplitNotResolves=No se ha podido encontrar esa lista de pistas del v\u00eddeo. Intenta usando `;;play` en su lugar.
loadFollowingTracksAdded=Las siguientes pistas fueron a\u00f1adidas\:
loadPlaylistTooMany=Se han a\u00f1adido {0} pistas. Se han encontrado demasiadas pistas para mostrar.
loadErrorCommon=Hubo un error al cargar informaci\u00f3n desde `{0}`\:\n{1}
loadErrorSusp=Sospechoso error al cargar informaci\u00f3n para `{0}`.
loadQueueTrackLimit=\u00a1No se puede agregar pistas a una cola con m\u00e1s de {0} pistas\! Esto es para prevenir el abuso.
loadAnnouncePlaylist=Para cargar listas de reproducci\u00f3n **{0} ** con hasta pistas de ''{1}''. Esto puede tardar un poco, por favor se paciente.
playerUserNotInChannel=Usted debe unirse a un canal de voz primero.
playerJoinConnectDenied=No tengo permitido conectarme a ese canal de voz.
playerJoinSpeakDenied=No tengo permitido reproducir m\u00fasica en ese canal de voz.
playerNotInChannel=Actualmente no est\u00e1 en un canal.
playerLeftChannel=Abandonando canal {0}.
shutdownUpdating=FredBoat\u266a\u266a se est\u00e1 actualizando. Esto deber\u00eda \u00fanicamente tomar un minuto y se volver\u00e1 a cargar la lista de reproducci\u00f3n actual.
shutdownRestarting=FredBoat\u266a\u266a se est\u00e1 reiniciando. Esto solo deber\u00eda tomar un minuto y se volver\u00e1 a cargar la lista de reproducci\u00f3n actual.
shutdownIndef=FredBoat\u266a\u266a se est\u00e1 apagando. Una vez que el bot regrese la lista de reproducci\u00f3n actual se reanudar\u00e1.
shutdownPersistenceFail=Ha ocurrido un error guardando archivo de persistencia\: {0}
reloadSuccess=Recargando lista de reproducci\u00f3n. `{0}` pistas encontradas.
trackAnnounce=Hola.
cmdAccessDenied=\u00a1Usted no est\u00e1 autorizado para usar ese comando\!
malRevealAnime={0}\: La b\u00fasqueda encontr\u00f3 un anime.\n
malTitle={0}**T\u00edtulo\: **{1}\n
malEnglishTitle={0}**Ingl\u00e9s\: **{1}\n
malSynonyms={0}**Sin\u00f3nimos\: **{1}\n
malEpisodes={0}**Episodios\: **{1}\n
malScore={0}**Puntuaci\u00f3n\: **{1}\n
malType={0}**Tipo\: **{1}\n
malStatus={0}**Estado\: **{1}\n
malStartDate={0}**Fecha de inicio\: **{1}\n
malEndDate={0}**Fecha de t\u00e9rmino\: **{1}
malSynopsis={0}**Sinopsis\: **{1}\n
malUserReveal={0}\: La b\u00fasqueda encontr\u00f3 un usuario.\n
malNoResults={0}\: Sin resultados.
malUserName={0}**Nombre\: **{1}\n
malUrl={0}**Enlace\: **{1}\n
luaError=\ Se ha producido un error de Lua \:anger\:\n```{0}```
luaErrorOutputTooBig=\ El b\u00fafer de salida es demasiado largo \:anger\: Discord solo permite 2000 caracteres por mensaje, tienes {0}
luaTimeout=\ Funci\u00f3n agotada \:anger\: el tiempo de c\u00e1lculo permitido es de {0} segundos.
helpSuccess=\u00a1La documentaci\u00f3n ha sido enviada a sus mensajes directos\!
helpDmFailed=No se pudo enviar la documentaci\u00f3n a las DMs. Por favor comprueba que no los tienes desactivado\!
helpCommandsPromotion=\u00a1Di {0} para saber lo que puede hacer este bot\!
musicCommandsPromotion=Dicen que {0} para ver la lista completa de comandos de m\u00fasica.
fuzzyNoResults=No existen los usuarios
brainfuckCycleLimit=El programa excedi\u00f3 el n\u00famero m\u00e1ximo de ciclos de {0}
brainfuckDataPointerOutOfBounds=Puntero de datos fuera de l\u00edmites\: {0}
brainfuckInputOOB=Fuera de los l\u00edmites en la posici\u00f3n de entrada\: {0}
brainfuckNoOutput=\ No hab\u00eda ninguna salida
weatherLocationNotFound=No se puede encontrar la ubicaci\u00f3n, por favor revise su entrada {0}.
weatherError=Error al recuperar el tiempo para {0}
avatarSuccess=\ encontrado\n{0}
configNoArgs=Configuraci\u00f3n para **{0}**\:```
configSetTo=ahora se establece en `{0}`.
configUnknownKey={0}\: Clave desconocida.
configMustBeBoolean={0}\: El valor debe ser verdadero o falso.
modReason=Raz\u00f3n
modAuditLogMessage=Acci\u00f3n emitida por {0} contra {1}
modAudioLogNoReason=No a dado razones.
modFailUserHierarchy=Usted no tiene un papel mayor que {0}.
modFailBotHierarchy=Necesito tener un rol mayor que {0}.
modBanlistFail=Error al buscar la lista de prohibici\u00f3n.
modBanFail=Fall\u00f3 al banear {0}
modUnbanFail=Error al desbloquear a {0}
modUnbanFailNotBanned=El Usuario {0} no esta bloqueado en este gremio.
modKeepMessages=Agrega {0} para no eliminar ning\u00fan mensaje.
modActionTargetDmKicked=Ahoy\! Has sido expulsado del gremio {0} por el usuario {1}.
modActionTargetDmBanned=Ahoy\! Has sido bloqueado del gremio {0} por el usuario {1}.
kickSuccess=El usuario {0} a sido expulsado.
kickFail=Fallo expulsando a {0}
kickFailSelf=No te puedes auto-expulsar.
kickFailOwner=No puedes expulsar al due\u00f1o del servidor.
kickFailMyself=No puedo expulsarme a m\u00ed mismo.
softbanSuccess=El Usuario {0} a sido soft-bloqueado.
softbanFailSelf=No se puede banear a usted mismo.
softbanFailOwner=Usted no puede banear al due\u00f1o del servidor.
softbanFailMyself=No puedo banearme temporalmente.
hardbanSuccess=El usuario {0} a sido bloqueado.
hardbanFailSelf=Usted no puede banearse a usted mismo.
hardbanFailOwner=Usted no puede banear al due\u00f1o del servidor.
hardbanFailMyself=No puedo banearme a m\u00ed mismo.
unbanSuccess=El usuario {0} a sido desbloqueado.
getidSuccess=La id de este gremio es {0}. La id de este canal de texto es {1}.
statsParagraph=\ Este bot ha estado funcionando por {0} d\u00edas, {1} horas, {2} minutos y {3} segundos.\nEste fragmento ha ejecutado {4} comandos esta sesi\u00f3n.
statsRate={0}Esta es una tasa de {1} comandos por hora
catgirlFail=Fall\u00f3 al extraer imagen desde {0}
catgirlFailConn=Fall\u00f3 al conectar a {0}
hugBot=Gracias por los abrazos \:blush\:
hugSuccess=Abraza {0}.
patBot=Gracias por las palmaditas \:blush\:
patSuccess=Le da unas palmaditas a {0}.
rollSuccess={0} Rueda por el suelo.
facedeskSuccess={0} facedesks.
langInvalidCode=El c\u00f3digo de lenguaje {0} no existe o no es compatible.
langSuccess=Pas\u00f3 a hablar {0}.
langInfo=FredBoat admite varios idiomas aportados por los usuarios que puede seleccionar con este comando. Los administradores de este servidor pueden seleccionar un idioma con `;;lang <c\u00f3digo>` Esta es la lista completa de los idiomas compatibles\:
langDisclaimer=Las traducciones pueden no ser 100% exactas o completas. Las traducciones restantes se pueden contribuir en <https\://crowdin.com/project/fredboat>.
loadSingleTrack=**{0}** se ha agregado a la cola.
loadSingleTrackFirst=**{0}** fue a\u00f1adido al comienzo de la cola.
loadSingleTrackAndPlay=**{0}** se reproducir\u00e1 ahora.
invite=Enlace de invitaci\u00f3n para **{0}**\:
ratelimitedCommandsUser=Usted est\u00e1 mandando commandos demasiado r\u00e1pido\! Porfavor sea m\u00e1s lento.
ratelimitedCommandsGuild=Este servidor est\u00e1 mandando commandos desmasiado r\u00e1pido\! Por favor sea mas lento.
ratelimitedSkipCommand=Puedes omitir m\u00e1s de una canci\u00f3n usando este comando\: {0}
ratelimitedGuildSlowLoadingPlaylist=Este servidor no tiene permitido a\u00f1adir m\u00e1s listas de reproducci\u00f3n en este momento. Por favor no hagas spam con largas listas de reproducci\u00f3n.
unblacklisted=Eliminado {0} de la lista negra.
serverinfoTitle=Informaci\u00f3n sobre {0}\:
serverinfoOnlineUsers=Usuarios en L\u00ednea\:
serverinfoTotalUsers=Usuarios Totales\:
serverinfoRoles=Roles\:
serverinfoText=Canales de Texto\:
serverinfoVoice=Canales de Voz\:
serverinfoGuildID=ID del servidor\:
serverinfoCreationDate=Fecha de Creaci\u00f3n\:
serverinfoOwner=Due\u00f1o\:
serverinfoVLv=Nivel de Verificaci\u00f3n\:
userinfoTitle=Informaci\u00f3n sobre {0}\:
userinfoUsername=Nombre de Usuario\:
userinfoId=ID\:
userinfoNick=Apodo\:
userinfoKnownServer=Servidores Conocidos\:
userinfoJoinDate=Fecha de Ingreso\:
userinfoCreationTime=Fecha de Creaci\u00f3n\:
userinfoBlacklisted=En la lista negra\:
skipDeniedTooManyTracks=Usted no puede saltar las pistas de alguien m\u00e1s si usted no es un DJ.\nConsidere usar el comando Voteskip.
eventUsersLeftVC=Todos los usuarios han dejado el canal de voz. El reproductor ha sido pausado.
eventAutoResumed=Se detect\u00f3 presencia de un usuario, reanudando autom\u00e1ticamente el reproductor.
commandsFun=Diversi\u00f3n
commandsMemes=Memes
commandsUtility=Utilidad
commandsModeration=Moderaci\u00f3n
commandsMaintenance=Mantenimiento
commandsBotOwner=Due\u00f1o del bot
commandsMoreHelp=Di {0} para obtener m\u00e1s informaci\u00f3n sobre un comando espec\u00edfico.
commandsModulesHint=Puedes activar o desactivar m\u00f3dulos adicionales con {0}
helpUnknownCommand=Comando desconocido.
helpDocsLocation=Documentaci\u00f3n se puede encontrar en\:
helpBotInvite=\u00bfQuieres agregar a FredBoat a tu servidor? Si tienes permisos administrativos en tu servidor, puedes invitar a FredBoat\:
helpHangoutInvite=\u00bfNecesitas ayuda o tienes algunas ideas para FredBoat? \u00bfTal vez s\u00f3lo quieres pasar el rato? \u00a1\u00danete a la comunidad de FredBoat\!
helpNoDmCommands=Usted no puede enviar comandos de FredBoat a trav\u00e9s de mensajes directos.
helpCredits=Creado por Fre_d y contribuidores de c\u00f3digo abierto
helpSent=\u00a1La documentaci\u00f3n ha sido enviada a sus mensajes directos\!
helpProperUsage=Uso apropiado\:
helpCommandOwnerRestricted=Este comando se limita al due\u00f1o del bot.
helpConfigCommand=Mostrar la configuraci\u00f3n de este servidor o hacer ajustes.
helpLanguageCommand=Mostrar idiomas disponibles o configurar un idioma para este servidor.
helpModules=Mostrar, activar o desactivar m\u00f3dulos de comandos para este servidor.
helpHardbanCommand=Bloquear al usuario y borrar los mensajes suyos desde el ultimo dia.
helpKickCommand=Expulsar a un usuario de este servidor.
helpSoftbanCommand=Soft-bloquear a un usuario por expulsarlo y borrar sus mensajes desde el ultimo dia.
helpUnbanCommand=Desbloquear a un usuario anteriormente bloqueado.
helpMusicCommandsHeader=Comandos de m\u00fasica para FredBoat
helpJoinCommand=Haz que el bot se una a tu canal actual.
helpLeaveCommand=Hacer que el bot deje el canal de voz actual.
helpPauseCommand=Pausar el reproductor.
helpPlayCommand=Reproduzca m\u00fasica desde una URL o busque una canci\u00f3n. Para una lista completa de fuentes, por favor visite {0}
helpPlayNextCommand=Reproduce m\u00fasica a partir de la URL especificada o de una b\u00fasqueda. Las canciones son agregadas al comienzo de la cola.\nPara una lista completa de proveedores por favor visite {0}
helpPlaySplitCommand=Dividir un video de YouTube a un tracklist en su descripci\u00f3n.
helpRepeatCommand=Alternar entre los modos de repetici\u00f3n.
helpReshuffleCommand=Mezclar la cola actual.
helpSelectCommand=Selecciona una de las canciones ofrecidas.
helpShuffleCommand=Activar el modo aleatorio para la cola actual.
helpSkipCommand=Salta la canci\u00f3n actual, la en\u00e9sima canci\u00f3n en la cola, todas las canciones de n a m, o todas las canciones de los usuarios mencionados. Por favor use con moderaci\u00f3n.
helpStopCommand=Detener el reproductor y borrar la lista de reproducci\u00f3n. Reservado a los moderadores con el permiso de administrar mensajes.
helpUnpauseCommand=Activar el reproductor.
helpVolumeCommand=Cambia el volumen. Los valores son 0-150 y 100 es el valor por defecto. El comando de volumen est\u00e1 obsoleto en el bot p\u00fablico.
helpExportCommand=Exporta la cola actual a un enlace de hastebin, puede ser usado luego como una lista de reproducci\u00f3n.
helpGensokyoRadioCommand=Mostrar la canci\u00f3n actual en gensokyoradio.net
helpListCommand=Ver una lista de las canciones actuales en la lista de reproducci\u00f3n.
helpHistoryCommand=Muestre una lista de las canciones en el historial de lista de reproducci\u00f3n.
helpNowplayingCommand=Mostrar la canci\u00f3n actual.
helpForwardCommand=Adelanta la canci\u00f3n una cantidad determinada de tiempo. Ejemplo\:
helpRestartCommand=Reinicie la pista que actualmente se est\u00e1 reproduciendo.
helpRewindCommand=Rebobina la canci\u00f3n una cantidad determinada de tiempo. Ejemplo\:
helpSeekCommand=Ajusta la posici\u00f3n de la canci\u00f3n al momento dado. Ejemplo\:
helpAvatarCommand=Mostrar el avatar de un usuario.
helpBrainfuckCommand=Ejecuta c\u00f3digo Jode-cerebros. Ejemplo\:
helpWeatherCommand=Muestre el tiempo actual por ubicaci\u00f3n.
helpClearCommand=Borrar todos los mensajes por este bot de los \u00faltimos 50 mensajes de este canal.
helpCommandsCommand=Muestra los comandos disponibles.
helpHelpCommand=Recibe ayuda para este bot o ayuda para cualquier comando.
helpInviteCommand=Env\u00eda link de invitaci\u00f3n para este bot.
helpMALCommand=Buscar en MyAnimeList y mostrar el perfil de un usuario o de un anime.
helpMusicHelpCommand=Mostrar comandos de la m\u00fasica y su uso.
helpSayCommand=Hacer que el bot haga eco de algo.
helpServerInfoCommand=Mostrar algunas estad\u00edsticas de este servidor.
helpUserInfoCommand=Mostrar informaci\u00f3n acerca de usted o un usuario conocido por el bot.
helpPerms=Permite la inclusi\u00f3n de miembros y roles para el rango {0}.
helpPrefixCommand=Configura el prefijo para este servidor.
helpVoteSkip=Vote para saltar la canci\u00f3n actual. Se necesita 50% de todos los usuarios en el chat de voz para que voten.
helpUnvoteSkip=Remove your vote to skip the current song.
helpMathOperationAdd=Imprimir la suma de num1 y num2.
helpMathOperationSub=Imprimir la diferencia de restar num2 de num1.
helpMathOperationMult=Imprimir el producto de num1*num2.
helpMathOperationDiv=Imprimir el resto de la divisi\u00f3n de num1 entre num2.
helpMathOperationMod=Imprimir el resto de la divisi\u00f3n de num1 entre num2.
helpMathOperationPerc=Imprimir el porcentaje representado por num1 en num2.
helpMathOperationSqrt=Imprimir la ra\u00edz cuadrada de num.
helpMathOperationPow=Imprimir el resultado de num1^num2.
destroyDenied=Debe tener el permiso de administrar mensajes para reiniciar el reproductor.
destroyHelp=Resetear el reproductor y borrar la lista de reproducci\u00f3n. Reservada a los Moderadores con permiso de administrar Mensajes.
destroySucc=Resete\u00f3 el reproductor y borr\u00f3 la cola.
listPageNum=P\u00e1gina **{0} ** de **{1} **.
permsListTitle=Usuarios y roles con los permisos de {0}
permsAdded=Agregado"{0}" a "{1}".
permsRemoved=Eliminado "{0}" de "{1}".
permsFailSelfDemotion=\u00a1No puedes quitar esto sin permisos de administrador\!
permsAlreadyAdded={0} Ya estava agregado a {1}
permsNotAdded={0} no esta en {1}
fuzzyMultiple=Se encontraron varios elementos. \u00bfTe refer\u00edas a alguno de estos?
fuzzyNothingFound=No se encontr\u00f3 nada para `{0}`.
cmdPermsTooLow=\u00a1Usted no tiene permiso para ejecutar este comando\! Este comando requiere ''{0}'' pero s\u00f3lo cuentas con ''{1}''.
playersLimited=\u00a1FredBoat est\u00e1 actualmente en su capacidad m\u00e1xima\! El bot est\u00e1 actualmente arreglado para reproducir hasta `{0}` streams, de lo contrario nos arriesgamos a desconectarnos de Discord bajo la carga de la red.\nSi quieres ayudarnos a aumentar el l\u00edmite o quieres usar nuestro bot no superpoblado, apoya nuestro trabajo en Patreon\: {1}\n\n\u00a1Lo sentimos por los inconvenientes ocasionados\! Es posible que desee volver a intentarlo m\u00e1s tarde. Este mensaje normalmente s\u00f3lo aparece en la hora pico.
tryLater=Porfavor trate de nuevo en un ratito.
skipUserSingle=Saltada {0} A\u00f1adida por {1}.
skipUserMultiple=Saltadas {0} pistas a\u00f1adidas por {1}.
skipUsersMultiple=Saltadas {0} pistas a\u00f1adidas por {1} usuarios.
skipUserNoTracks=Ninguno de los usuarios mencionados tiene alguna pista en cola.
voteSkipAdded=\u00a1Tu voto ha sido a\u00f1adido\!
voteSkipRemoved=Your vote has been removed\!
voteSkipNotFound=You have not voted to skip this track\!
voteSkipAlreadyVoted=\u00a1Ya votaste para saltar esta canci\u00f3n\!
voteSkipSkipping={0} han votado para saltar. Saltando canci\u00f3n {1}.
voteSkipNotEnough={0} han votado para saltar. Se nececitan {1} m\u00ednimo.
voteSkipEmbedNoVotes=No hay votos para saltar esta canci\u00f3n aun.
voteSkipEmbedVoters={0} de {1} han votado para saltar la canci\u00f3n actual
mathOperationResult=El resultado es
mathOperationDivisionByZeroError=No puedo dividir entre cero.
mathOperationInfinity=\u00a1El n\u00famero es muy grande para ser mostrado\!
prefix=Prefijo
prefixGuild=El prefijo para este servidor es {0}
prefixShowAgain=Usted puede mostrar el prefijo en cualquier momento otra vez al mencionarme.
moduleAdmin=Administraci\u00f3n
moduleInfo=Informaci\u00f3n
moduleConfig=Configuraci\u00f3n
moduleMusic=M\u00fasica
moduleModeration=Moderaci\u00f3n
moduleUtility=Utilidad
moduleFun=Diversi\u00f3n
moduleLocked=El m\u00f3dulo de {0} est\u00e1 bloqueado y no puede ser habilitado/deshabilitado.
moduleCantParse=No existe ese m\u00f3dulo. Obt\u00e9n una lista de m\u00f3dulos disponibles con {0}
moduleStatus=Estado del m\u00f3dulo
moduleDisable=Desactivar m\u00f3dulo {0}.
moduleEnable=Activar m\u00f3dulo {0}.
moduleShowCommands=Escribe {0} para ver los comandos de este m\u00f3dulo.
modulesCommands=Escribe {0} para ver los comandos de un m\u00f3dulo especifico, o {1} para ver todos los comandos.
modulesEnabledInGuild=Modulos activados para este servidor\:
modulesHowTo=Di {0} para activar/desactivar los m\u00f3dulos.
parseNotAUser=Su entrada {0} no produjo un usuario de Discord.
parseNotAMember=El usuario {0} no es miembro de este gremio.
parseSnowflakeIdHelp=\u00bfTiene problemas para obtener la identificaci\u00f3n de un usuario / mensaje / canal / algo m\u00e1s? Consulte los documentos de Discordia en {0}

