#X-Generator: crowdin.com
playQueueEmpty=\u0622\u0647\u0646\u06af\u06cc \u062f\u0631 \u062d\u0627\u0644 \u067e\u062e\u0634 \u0646\u06cc\u0633\u062a. \u0628\u0631\u0627\u06cc \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u0622\u0647\u0646\u06af\u060c \u0627\u0632 \u062f\u0633\u062a\u0648\u0631 \u0632\u06cc\u0631 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f \:\n;;play <\u0633\u0627\u06cc\u062a-\u06cc\u0627-\u0646\u0627\u0645 \u0645\u0648\u0632\u06cc\u06a9>
playAlreadyPlaying=\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0622\u0647\u0646\u06af\u06cc \u062f\u0631 \u062d\u0627\u0644 \u067e\u062e\u0634 \u0627\u0633\u062a.
playVCEmpty=\u0647\u06cc\u0686 \u06a9\u0627\u0631\u0628\u0631\u06cc \u062f\u0631 \u0686\u062a \u0635\u0648\u062a\u06cc \u0646\u06cc\u0633\u062a.
playWillNowPlay=\u067e\u0644\u06cc\u0631 \u0634\u0631\u0648\u0639 \u0628\u0647 \u067e\u062e\u0634 \u0645\u06cc\u06a9\u0646\u062f.
playSearching=\u062f\u0631 \u062d\u0627\u0644 \u062c\u0633\u062a \u0648 \u062c\u0648 \u062f\u0631 \u06cc\u0648\u062a\u06cc\u0648\u0628 \u0628\u0631\u0627\u06cc `{q}`...
playYoutubeSearchError=\u0645\u0634\u06a9\u0644\u06cc \u062f\u0631 \u062c\u0633\u062a \u0648 \u062c\u0648 \u062f\u0631 \u06cc\u0648\u062a\u06cc\u0648\u0628 \u0631\u062e \u062f\u0627\u062f. \u0644\u0637\u0641\u0627 \u0644\u06cc\u0646\u06a9\u06cc \u0645\u0633\u062a\u0642\u06cc\u0645 \u0628\u0647 \u0645\u0646\u0628\u0639 \u0635\u062f\u0627 \u0642\u0631\u0627\u0631 \u062f\u0647\u06cc\u062f.\n```\n;;play <\u0622\u062f\u0631\u0633 \u0633\u0627\u06cc\u062a>```
playSearchNoResults=\u0646\u062a\u06cc\u062c\u0647 \u0627\u06cc \u0628\u0631\u0627\u06cc `{q}` \u06cc\u0627\u0641\u062a \u0646\u0634\u062f
playSelectVideo=**\u0644\u0637\u0641\u0627 \u0645\u0648\u0632\u06cc\u06a9\u06cc \u0631\u0627 \u0628\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062f\u0633\u062a\u0648\u0631 `{0}play 1-5` \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f.**
joinJoining=\u062f\u0631 \u062d\u0627\u0644 \u067e\u06cc\u0648\u0633\u062a\u0646 \u0628\u0647 {0}
joinErrorAlreadyJoining=\u062e\u0637\u0627\u06cc\u06cc \u0631\u062e \u062f\u0627\u062f. \u0646\u062a\u0648\u0627\u0646\u0633\u062a\u0645 \u0628\u0647 {0} \u0648\u0627\u0631\u062f \u0634\u0648\u0645 \u0686\u0648\u0646 \u0627\u0632 \u067e\u06cc\u0634\u062a\u0631 \u062f\u0631 \u062a\u0644\u0627\u0634 \u0628\u0631\u0627\u06cc \u0627\u062a\u0635\u0627\u0644 \u0628\u0647 \u0622\u0646 \u06a9\u0627\u0646\u0627\u0644 \u0647\u0633\u062a\u0645. \u0644\u0637\u0641\u0627 \u062f\u0648\u0628\u0627\u0631\u0647 \u0633\u0639\u06cc \u06a9\u0646\u06cc\u062f.
pauseAlreadyPaused=\u067e\u0644\u06cc\u0631 \u0642\u0628\u0644\u0627 \u0645\u062a\u0648\u0642\u0641 \u0634\u062f\u0647 \u0627\u0633\u062a.
pauseSuccess=\u067e\u0644\u06cc\u0631 \u0645\u062a\u0648\u0642\u0641 \u0634\u062f. \u0628\u0631\u0627\u06cc \u0634\u0631\u0648\u0639 \u0645\u062c\u062f\u062f \u0622\u0646 \u0627\u0632 `{0}unpause` \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f.
repeatOnSingle=\u067e\u0644\u06cc\u0631\u060c \u0645\u0648\u0632\u06cc\u06a9 \u062f\u0631 \u062d\u0627\u0644 \u067e\u062e\u0634 \u0631\u0627 \u062a\u06a9\u0631\u0627\u0631 \u062e\u0648\u0627\u0647\u062f \u06a9\u0631\u062f.
repeatOnAll=\u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u067e\u0644\u06cc\u0631 \u0644\u06cc\u0633\u062a \u0631\u0627 \u062a\u06a9\u0631\u0627\u0631 \u062e\u0648\u0627\u0647\u062f \u06a9\u0631\u062f.
repeatOff=\u067e\u0644\u06cc\u0631 \u062f\u06cc\u06af\u0631 \u0631\u0648\u06cc \u062d\u0627\u0644\u062a \u062a\u06a9\u0631\u0627\u0631 \u0646\u06cc\u0633\u062a.
selectSuccess=\u0622\u0647\u0646\u06af **\#{0}** \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\: **{1}** ({2})
selectInterval=\u0628\u0627\u06cc\u062f \u06cc\u06a9 \u0639\u062f\u062f \u0627\u0632 1-{0} \u0628\u0627\u0634\u062f.
selectSelectionNotGiven=\u0627\u0628\u062a\u062f\u0627 \u0628\u0627\u06cc\u062f \u0628\u0647 \u0634\u0645\u0627 \u06af\u0632\u06cc\u0646\u0647 \u0627\u06cc \u062f\u0627\u062f\u0647 \u0634\u0648\u062f \u062a\u0627 \u0627\u0632 \u0628\u06cc\u0646 \u0622\u0646 \u0647\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u06cc\u062f.
shuffleOn=\u067e\u0644\u06cc\u0631 \u062f\u0631 \u062d\u0627\u0644\u062a Shuffle \u0627\u0633\u062a.
shuffleOff=\u067e\u0644\u06cc\u0631 \u062f\u06cc\u06af\u0631 \u062f\u0631 \u062d\u0627\u0644\u062a Shuffle \u0646\u06cc\u0633\u062a.
reshufflePlaylist=\u0644\u06cc\u0633\u062a \u062f\u0648\u0628\u0627\u0631\u0647 Shuffle \u0634\u062f.
reshufflePlayerNotShuffling=\u0627\u0628\u062a\u062f\u0627 \u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u062d\u0627\u0644\u062a Shuffle \u0631\u0627 \u0631\u0648\u0634\u0646 \u06a9\u0646\u06cc\u062f.
skipEmpty=\u0644\u06cc\u0633\u062a \u067e\u062e\u0634 \u062e\u0627\u0644\u06cc \u0627\u0633\u062a\!
skipOutOfBounds=\u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u06cc\u062f \u0622\u0647\u0646\u06af \u0634\u0645\u0627\u0631\u0647 {0} \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f \u0647\u0646\u06af\u0627\u0645\u06cc \u06a9\u0647 \u0641\u0642\u0637 {1} \u0622\u0647\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a.
skipNumberTooLow=\u0639\u062f\u062f \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0628\u0627\u06cc\u062f \u0628\u0632\u0631\u06af\u062a\u0631 \u0627\u0632 0 \u0628\u0627\u0634\u062f.
skipSuccess=\u0622\u0647\u0646\u06af \#{0} \u0631\u062f \u0634\u062f\: **{1}**
skipRangeInvalid=\u0645\u062d\u062f\u0648\u062f\u0647 \u0622\u0647\u0646\u06af \u0630\u06a9\u0631 \u0634\u062f\u0647 \u0646\u0627\u0645\u0639\u062a\u0628\u0631 \u0627\u0633\u062a.
skipRangeSuccess=\u0622\u0647\u0646\u06af \u0647\u0627\u06cc \#{0} \u062a\u0627 \#{1} \u062d\u0630\u0641 \u0634\u062f\u0646\u062f.
skipTrackNotFound=\u0622\u0647\u0646\u06af\u06cc \u0628\u0631\u0627\u06cc \u0631\u062f \u06a9\u0631\u062f\u0646 \u06cc\u0627\u0641\u062a \u0646\u0634\u062f.
stopAlreadyEmpty=\u0644\u06cc\u0633\u062a \u067e\u062e\u0634 \u0627\u0632 \u067e\u06cc\u0634\u062a\u0631 \u062e\u0627\u0644\u06cc \u0627\u0633\u062a.
stopEmptyOne=\u0644\u06cc\u0633\u062a \u067e\u062e\u0634 \u062e\u0627\u0644\u06cc \u0634\u062f. `1` \u0622\u0647\u0646\u06af \u062d\u0630\u0641 \u0634\u062f.
stopEmptySeveral=\u0644\u06cc\u0633\u062a \u067e\u062e\u0634 \u062e\u0627\u0644\u06cc \u0634\u062f. `{0}` \u0622\u0647\u0646\u06af \u062d\u0630\u0641 \u0634\u062f.
stopAccessDenied=\u0628\u0631\u0627\u06cc \u062c\u0644\u0648\u06af\u06cc\u0631\u06cc \u0627\u0632 \u0633\u0648\u0621\u0627\u0633\u062a\u0641\u0627\u062f\u0647\u060c \u0627\u06cc\u0646 \u0641\u0631\u0645\u0627\u0646 \u062a\u0646\u0647\u0627 \u0628\u0631\u0627\u06cc \u0627\u0641\u0631\u0627\u062f\u06cc \u06a9\u0647 \u0642\u0627\u062f\u0631 \u0628\u0647 \u0645\u062f\u06cc\u0631\u06cc\u062a \u067e\u06cc\u0627\u0645 \u0647\u0627 \u0647\u0633\u062a\u0646\u062f\u060c \u062f\u0631 \u062f\u0633\u062a\u0631\u0633 \u0627\u0633\u062a.
unpauseQueueEmpty=\u0644\u06cc\u0633\u062a \u067e\u062e\u0634 \u062e\u0627\u0644\u06cc \u0627\u0633\u062a.
unpausePlayerNotPaused=\u067e\u0644\u06cc\u0631 \u0645\u062a\u0648\u0642\u0641 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a.
unpauseNoUsers=\u0647\u06cc\u0686 \u06a9\u0627\u0631\u0628\u0631\u06cc \u062f\u0631 \u0648\u06cc\u0633 \u0686\u062a \u0646\u06cc\u0633\u062a.
unpauseSuccess=\u067e\u0644\u06cc\u0631 \u0627\u0632 \u062d\u0627\u0644\u062a \u062a\u0648\u0642\u0641 \u062e\u0627\u0631\u062c \u0634\u062f.
volumeApology=\u0645\u062a\u0627\u0633\u0641\u0645\! \u0641\u0631\u0645\u0627\u0646 \u062d\u062c\u0645 \u0635\u062f\u0627 \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u062f\u0631 \u0646\u0633\u062e\u0647 \u0639\u0645\u0648\u0645\u06cc Fredboat \u0627\u0645\u06a9\u0627\u0646 \u067e\u0630\u06cc\u0631 \u0646\u06cc\u0633\u062a. \u062a\u0646\u0638\u06cc\u0645 \u062d\u062c\u0645 \u0635\u062f\u0627 \u0628\u0647 \u0634\u062f\u062a \u0628\u0627\u0639\u062b \u0627\u0641\u0632\u0627\u06cc\u0634 \u0628\u0627\u0631 \u067e\u0631\u062f\u0627\u0632\u0646\u062f\u0647 \u0634\u062f\u0647 \u06a9\u0647 \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u062f\u0631 \u0686\u0646\u06cc\u0646 \u0628\u0627\u062a \u0645\u062d\u0628\u0648\u0628\u06cc \u0628\u0633\u06cc\u0627\u0631 \u06af\u0631\u0627\u0646 \u062a\u0645\u0627\u0645 \u0645\u06cc\u0634\u0648\u062f. \u0628\u0631\u0627\u06cc \u06a9\u0627\u0647\u0634 \u0635\u062f\u0627 \u0645\u06cc\u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u0632 \u0631\u0627\u0633\u062a \u06a9\u0644\u06cc\u06a9 \u06a9\u0631\u062f\u0646 (\u0648 \u06cc\u0627 \u0644\u0645\u0633 \u06a9\u0631\u062f\u0646 \u0628\u0631\u0627\u06cc \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u062a\u0644\u0641\u0646 \u0647\u0645\u0631\u0627\u0647) \u0628\u0631 \u0631\u0648\u06cc \u06a9\u0627\u0646\u0627\u0644 \u0635\u0648\u062a\u06cc \u0648 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u0633\u0644\u0627\u06cc\u062f\u0631 \u062a\u0646\u0638\u06cc\u0645 \u0635\u062f\u0627 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f. \u0627\u06af\u0631 \u0645\u0627\u06cc\u0644 \u0628\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0641\u0631\u0645\u0627\u0646 \u062a\u0646\u0638\u06cc\u0645 \u0635\u062f\u0627 \u0648 \u0627\u0645\u06a9\u0627\u0646\u0627\u062a \u062c\u0630\u0627\u0628 \u062f\u06cc\u06af\u0631 \u0647\u0633\u062a\u06cc\u062f\u060c \u0628\u0647 \u0646\u062d\u0648\u0647 \u06cc \u0639\u0636\u0648\u06cc\u062a \u062f\u0631 \u0633\u0631\u0648\u06cc\u0633 \u067e\u0627\u062a\u0631\u0648\u0646 \u0648 \u062f\u0633\u062a\u0631\u0633\u06cc \u0628\u0647 \u0628\u0627\u062a \u0627\u0646\u062d\u0635\u0627\u0631\u06cc \u0633\u0631\u06cc \u0628\u0632\u0646\u06cc\u062f\:
volumeSyntax=\u0627\u0632 `;;volume <0-150>` \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f. \u067e\u06cc\u0634 \u0641\u0631\u0636 {0}% \u0627\u0633\u062a.\n\u067e\u0644\u06cc\u0631 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062f\u0631 \u062d\u0627\u0644 \u067e\u062e\u0634 \u062f\u0631 **{1}%** \u0627\u0633\u062a.
volumeSuccess=\u062d\u062c\u0645 \u0635\u062f\u0627 \u0627\u0632 **{0}%** \u0628\u0647 **{1}%** \u062a\u063a\u06cc\u06cc\u0631 \u06cc\u0627\u0641\u062a.
exportEmpty=\u0686\u06cc\u0632\u06cc \u0628\u0631\u0627\u06cc \u0635\u0627\u062f\u0631 \u06a9\u0631\u062f\u0646 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f\u060c \u0644\u06cc\u0633\u062a \u067e\u062e\u0634 \u062e\u0627\u0644\u06cc \u0627\u0633\u062a.
exportPlaylistResulted=\u067e\u0644\u06cc \u0644\u06cc\u0633\u062a \u0635\u0627\u062f\u0631 \u0634\u062f\u0647\: {0}\n\u0634\u0645\u0627 \u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u0632 \u0627\u06cc\u0646 \u0622\u062f\u0631\u0633 \u0644\u06cc\u0646\u06a9 \u0628\u0631\u0627\u06cc \u067e\u062e\u0634 \u0627\u06cc\u0646 \u0644\u06cc\u0633\u062a \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f.
exportPlaylistFail=\u062e\u0637\u0627\u06cc\u06cc \u062f\u0631 \u0622\u067e\u0644\u0648\u062f \u067e\u0644\u06cc \u0644\u06cc\u0633\u062a \u0628\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0631\u062e \u062f\u0627\u062f\u0647 \u0627\u0633\u062a.
listShowShuffled=\u062f\u0631 \u062d\u0627\u0644 \u0646\u0645\u0627\u06cc\u0634 \u067e\u0644\u06cc \u0644\u06cc\u0633\u062a Shuffel \u0634\u062f\u0647.
listShowRepeatSingle=\u062f\u0631 \u062d\u0627\u0644 \u062a\u06a9\u0631\u0627\u0631 \u0622\u0647\u0646\u06af \u0641\u0639\u0644\u06cc.
listShowRepeatAll=\u062f\u0631 \u062d\u0627\u0644 \u062a\u06a9\u0631\u0627\u0631 \u0644\u06cc\u0633\u062a \u067e\u062e\u0634 \u0641\u0639\u0644\u06cc.
listShowHistory=\u062f\u0631 \u062d\u0627\u0644 \u0646\u0645\u0627\u06cc\u0634 \u062a\u0627\u0631\u06cc\u062e\u0686\u0647 \u06cc \u0622\u0647\u0646\u06af \u0647\u0627.
listAddedBy=**{0}** \u0627\u0636\u0627\u0641\u0647 \u0634\u062f \u062a\u0648\u0633\u0637 **{1}** `[{2}]`
listStreamsOnlySingle=\u062f\u0631 \u062d\u0627\u0644 \u067e\u062e\u0634 **{0}** \u0628\u0648\u062f\u0647 \u0648 {1} \u062f\u0631 \u0635\u0641 \u0645\u06cc\u0628\u0627\u0634\u062f.
listStreamsOnlyMultiple=\u062f\u0631 \u062d\u0627\u0644 \u067e\u062e\u0634 **{0}** \u0628\u0648\u062f\u0647 \u0648 {1} \u062f\u0631 \u0635\u0641 \u0645\u06cc\u0628\u0627\u0634\u062f.
listStreamsOrTracksSingle=**{0}** {1} \u0628\u0627 \u0645\u062f\u062a \u0632\u0645\u0627\u0646 \u0628\u0627\u0642\u06cc \u0645\u0627\u0646\u062f\u0647 \u06cc **[{2}]**{3} \u062f\u0631 \u0644\u06cc\u0633\u062a \u067e\u062e\u0634 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f.
listStreamsOrTracksMultiple=**{0}** {1} \u0628\u0627 \u0645\u062f\u062a \u0632\u0645\u0627\u0646 \u0628\u0627\u0642\u06cc \u0645\u0627\u0646\u062f\u0647 \u06cc **[{2}]**{3} \u062f\u0631 \u0644\u06cc\u0633\u062a \u067e\u062e\u0634 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f.
streamSingular=\u0627\u0633\u062a\u0631\u06cc\u0645
streamPlural=\u0627\u0633\u062a\u0631\u06cc\u0645 \u0647\u0627
listAsWellAsLiveStreams=\u060c \u0647\u0645\u0686\u0646\u06cc\u0646 **{0}** {1} \u0632\u0646\u062f\u0647
trackSingular=\u0622\u0647\u0646\u06af
trackPlural=\u0622\u0647\u0646\u06af \u0647\u0627
npNotPlaying=\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0686\u06cc\u0632\u06cc \u062f\u0631 \u062d\u0627\u0644 \u067e\u062e\u0634 \u0646\u06cc\u0633\u062a.
npNotInHistory=\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0647\u06cc\u0686 \u0622\u0647\u0646\u06af\u06cc \u062f\u0631 \u062a\u0627\u0631\u06cc\u062e\u0686\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f.
npDescription=\u062a\u0648\u0636\u06cc\u062d\u0627\u062a
npLoadedSoundcloud=[{1}/{0}]\n\n\u0644\u0648\u062f \u0634\u062f\u0647 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 Soundcloud
npLoadedBandcamp={0}\n\n\u0644\u0648\u062f \u0634\u062f\u0647 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 Bandcamp
npLoadedTwitch=\u0644\u0648\u062f \u0634\u062f\u0647 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 Twitch
permissionMissingBot=\u0645\u0646 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0645\u062c\u0648\u0632 \u0632\u06cc\u0631 \u0628\u0631\u0627\u06cc \u0627\u0646\u062c\u0627\u0645 \u0627\u06cc\u0646 \u06a9\u0627\u0631 \u062f\u0627\u0631\u0645\:
permissionMissingInvoker=\u0634\u0645\u0627 \u0628\u0647 \u0645\u062c\u0648\u0632 \u0632\u06cc\u0631 \u0628\u0631\u0627\u06cc \u0627\u0646\u062c\u0627\u0645 \u0627\u06cc\u0646 \u06a9\u0627\u0631 \u0646\u06cc\u0627\u0632 \u062f\u0627\u0631\u06cc\u062f\:
permissionEmbedLinks=\u0644\u06cc\u0646\u06a9 \u0647\u0627\u06cc \u0642\u0631\u0627\u0631 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647
rating=\u0631\u062a\u0628\u0647\u200c\u0628\u0646\u062f\u06cc
listeners=\u0634\u0646\u0648\u0646\u062f\u06af\u0627\u0646
year=\u0633\u0627\u0644
album=\u0622\u0644\u0628\u0648\u0645
artist=\u0647\u0646\u0631\u0645\u0646\u062f
circle=\u062f\u0627\u06cc\u0631\u0647
npLoadedFromHTTP={0}\n\n\u0644\u0648\u062f \u0634\u062f\u0647 \u0627\u0632 {1}
npLoadedDefault={0}\n\n\u0644\u0648\u062f \u0634\u062f\u0647 \u0627\u0632 {1}
noneYet=\u0647\u0646\u0648\u0632 \u0647\u06cc\u0686 \u0686\u06cc\u0632
npRatingRange=5/{0} \u0627\u0632 {1} \u0631\u0627\u06cc
fwdSuccess=\u062f\u0631 \u062d\u0627\u0644 \u0641\u0648\u0631\u0648\u0627\u0631\u062f **{0}** \u062a\u0648\u0633\u0637 {1}.
restartSuccess=**{0}** \u0631\u06cc\u0633\u062a\u0627\u0631\u062a \u0634\u062f.
queueEmpty=\u0644\u06cc\u0633\u062a \u067e\u062e\u0634 \u062e\u0627\u0644\u06cc \u0627\u0633\u062a.
rewSuccess=\u062f\u0631 \u062d\u0627\u0644 \u0628\u0631\u06af\u0631\u062f\u0627\u0646\u062f\u0646 **{0}** \u0628\u0647 \u0627\u0646\u062f\u0627\u0632\u0647 {1}.
seekSuccess=\u062f\u0631 \u062d\u0627\u0644 \u067e\u0648\u06cc\u0634 \u0627\u0632 **{0}** \u062a\u0627 {1}.
seekDeniedLiveTrack=\u0634\u0645\u0627 \u0642\u0627\u062f\u0631 \u0628\u0647 \u067e\u0648\u06cc\u0634 \u062f\u0631 \u0622\u0647\u0646\u06af \u0632\u0646\u062f\u0647 \u0646\u06cc\u0633\u062a\u06cc\u062f.
loadPlaySplitListFail=\u0644\u06cc\u0646\u06a9 \u0641\u0648\u0642 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u06cc\u06a9 \u067e\u0644\u06cc \u0644\u06cc\u0633\u062a \u0627\u0633\u062a \u0646\u0647 \u0622\u0647\u0646\u06af. \u062f\u0631 \u0639\u0648\u0636 ' play;; ' \u0631\u0627 \u0627\u0645\u062a\u062d\u0627\u0646 \u06a9\u0646\u06cc\u062f.
loadListSuccess=\u062a\u0639\u062f\u0627\u062f `{0}` \u0622\u0647\u0646\u06af \u0627\u0632 \u067e\u0644\u06cc \u0644\u06cc\u0633\u062a **{1}** \u06cc\u0627\u0641\u062a\u0647 \u0648 \u0627\u0636\u0627\u0641\u0647 \u0634\u062f.
loadNoMatches=\u0647\u06cc\u0686 \u0622\u0647\u0646\u06af\u06cc \u0628\u0631\u0627\u06cc `{0}` \u06cc\u0627\u0641\u062a \u0646\u0634\u062f.
loadSplitNotYouTube=\u0644\u06cc\u0646\u06a9 \u0641\u0648\u0642 \u0644\u06cc\u0646\u06a9 \u06cc\u0648\u062a\u06cc\u0648\u0628 \u0646\u0645\u06cc\u0628\u0627\u0634\u062f. \u062a\u0646\u0647\u0627 \u0622\u0647\u0646\u06af \u0647\u0627\u06cc \u06cc\u0648\u062a\u06cc\u0648\u0628 \u0642\u0627\u0628\u0644\u06cc\u062a \u0641\u0631\u0645\u0627\u0646 `split;;` \u0631\u0627 \u062f\u0627\u0631\u0646\u062f. \u062f\u0631 \u0639\u0648\u0636 `play;;` \u0631\u0627 \u0627\u0645\u062a\u062d\u0627\u0646 \u06a9\u0646\u06cc\u062f.
loadSplitNotResolves=Couldn't resolve that video's tracklist. Try using `;;play` instead.
loadFollowingTracksAdded=\u0622\u0647\u0646\u06af \u0647\u0627\u06cc \u0632\u06cc\u0631 \u0627\u0636\u0627\u0641\u0647 \u0634\u062f\u0646\u062f\:
loadPlaylistTooMany={0} \u0622\u0647\u0646\u06af \u0627\u0636\u0627\u0641\u0647 \u0634\u062f. \u062a\u0639\u062f\u0627\u062f \u0628\u0633\u06cc\u0627\u0631 \u0632\u06cc\u0627\u062f\u06cc \u0622\u0647\u0646\u06af \u0628\u0631\u0627\u06cc \u0646\u0634\u0627\u0646 \u062f\u0627\u062f\u0646 \u06cc\u0627\u0641\u062a \u0634\u062f.
loadErrorCommon=\u062e\u0637\u0627\u06cc\u06cc \u0647\u0646\u06af\u0627\u0645 \u0644\u0648\u062f \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u0631\u0627\u06cc `{0}` \u0631\u062e \u062f\u0627\u062f\:\n{1}
loadErrorSusp=\u062e\u0637\u0627\u06cc\u06cc \u0645\u0634\u06a9\u0648\u06a9 \u0647\u0646\u06af\u0627\u0645 \u0644\u0648\u062f \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u0631\u0627\u06cc `{0}`.
loadQueueTrackLimit=\u0634\u0645\u0627 \u0642\u0627\u062f\u0631 \u0628\u0647 \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u0622\u0647\u0646\u06af \u0628\u0647 \u0635\u0641 \u0628\u0627 \u0628\u06cc\u0634 \u0627\u0632 {0} \u0622\u0647\u0646\u06af \u0646\u0645\u06cc \u0628\u0627\u0634\u06cc\u062f\! \u0627\u06cc\u0646 \u0628\u0631\u0627\u06cc \u062c\u0644\u0648\u06af\u06cc\u0631\u06cc \u0627\u0632 \u0633\u0648\u0621 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0633\u062a.
loadAnnouncePlaylist=About to load playlist **{0}** with up to `{1}` tracks. This may take a while, please be patient.
playerUserNotInChannel=\u0634\u0645\u0627 \u0628\u0627\u06cc\u062f \u0627\u0628\u062a\u062f\u0627 \u0648\u0627\u0631\u062f \u06cc\u06a9 \u0686\u0646\u0644 \u0635\u0648\u062a\u06cc \u0634\u0648\u06cc\u062f.
playerJoinConnectDenied=\u0645\u0646 \u0645\u062c\u0648\u0632 \u06a9\u0627\u0641\u06cc \u0628\u0631\u0627\u06cc \u0627\u062a\u0635\u0627\u0644 \u0628\u0647 \u0622\u0646 \u0686\u0646\u0644 \u0635\u0648\u062a\u06cc \u0631\u0627 \u0646\u062f\u0627\u0631\u0645.
playerJoinSpeakDenied=\u0645\u0646 \u0645\u062c\u0648\u0632 \u06a9\u0627\u0641\u06cc \u0628\u0631\u0627\u06cc \u067e\u062e\u0634 \u0622\u0647\u0646\u06af \u062f\u0631 \u0622\u0646 \u0686\u0646\u0644 \u0635\u0648\u062a\u06cc \u0631\u0627 \u0646\u062f\u0627\u0631\u0645.
playerNotInChannel=\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062f\u0631 \u0686\u0646\u0644\u06cc \u0646\u06cc\u0633\u062a\u06cc\u062f.
playerLeftChannel=\u0627\u0632 \u0686\u0646\u0644 {0} \u062e\u0627\u0631\u062d \u0634\u062f.
shutdownUpdating=FredBoat\u266a\u266a is updating. This should only take a minute and will reload the current playlist.
shutdownRestarting=FredBoat\u266a\u266a is restarting. This should only take a minute and will reload the current playlist.
shutdownIndef=FredBoat\u266a\u266a is shutting down. Once the bot comes back the current playlist will reload.
shutdownPersistenceFail=Error occurred when saving persistence file\: {0}
reloadSuccess=Reloading playlist. `{0}` tracks found.
trackAnnounce=\u062f\u0631 \u062d\u0627\u0644 \u067e\u062e\u0634 **{0}**. \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 **{1}**.
cmdAccessDenied=\u0634\u0645\u0627 \u0645\u062c\u0627\u0632 \u0628\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u0641\u0631\u0645\u0627\u0646 \u0646\u06cc\u0633\u062a\u06cc\u062f\!
malRevealAnime={0}\: \u062c\u0633\u062a\u062c\u0648 \u06cc\u06a9 \u0627\u0646\u06cc\u0645\u0647 \u06a9\u0634\u0641 \u06a9\u0631\u062f.\n
malTitle={0}**\u067e\u0633\u0648\u0646\u062f\:**{1}
malEnglishTitle={0}**\u0627\u0646\u06af\u0644\u06cc\u0633\u06cc\:**{1}
malSynonyms={0}**\u0645\u062a\u0631\u0627\u062f\u0641 \u0647\u0627\: **{1}\n
malEpisodes={0}** \u0642\u0633\u0645\u062a \u0647\u0627\: **{1}\n
malScore={0}**\u0627\u0645\u062a\u06cc\u0627\u0632\: **{1}\n
malType={0}**\u0646\u0648\u0639\: **{1}\n
malStatus={0}**\u0648\u0636\u0639\u06cc\u062a\: **{1}\n
malStartDate={0}**Start date\: **{1}\n
malEndDate={0}**End date\: **{1}
malSynopsis={0}**Synopsis\: **"{1}"\n
malUserReveal={0}\: Search revealed a user.\n
malNoResults={0}\: No results.
malUserName={0}**Name\: **{1}\n
malUrl={0}**URL\: **{1}\n
luaError=\ A Lua error occured \:anger\:\n```{0}```
luaErrorOutputTooBig=\ Output buffer is too large \:anger\: Discord only allows 2000 characters per message, got {0}
luaTimeout=\ Function timed out \:anger\: allowed computation time is {0} seconds.
helpSuccess=Documentation has been sent to your direct messages\!
helpDmFailed=Could not send documentation to your DMs. Please check that you don't have them disabled\!
helpCommandsPromotion=Say {0} to learn what this bot can do\!
musicCommandsPromotion=Say {0} to see a complete list of music commands.
fuzzyNoResults=No such users
brainfuckCycleLimit=Program exceeded the maximum cycle count of {0}
brainfuckDataPointerOutOfBounds=Data pointer out of bounds\: {0}
brainfuckInputOOB=Input out of bounds at position\: {0}
brainfuckNoOutput=\ There was no output
weatherLocationNotFound=Unable to find location, please check your input {0}.
weatherError=Error retrieving weather for {0}
avatarSuccess=\ found it\n{0}
configNoArgs=Configuration for **{0}**\:```
configSetTo=is now set to `{0}`.
configUnknownKey={0}\: Unknown key.
configMustBeBoolean={0}\: Value must be true or false.
modReason=Reason
modAuditLogMessage=Action issued by {0} against {1}
modAudioLogNoReason=No reason provided.
modFailUserHierarchy=You do not have a higher role than {0}.
modFailBotHierarchy=I need to have a higher role than {0}.
modBanlistFail=Failed to fetch the ban list.
modBanFail=Failed to ban {0}
modUnbanFail=Failed to unban {0}
modUnbanFailNotBanned=User {0} is not banned in this guild.
modKeepMessages=Add {0} to not delete any messages.
modActionTargetDmKicked=Ahoy\! You have been kicked from the guild {0} by user {1}.
modActionTargetDmBanned=Ahoy\! You have been banned from the guild {0} by user {1}.
kickSuccess=User {0} has been kicked.
kickFail=Failed to kick {0}
kickFailSelf=You can't kick yourself.
kickFailOwner=You can't kick the server owner.
kickFailMyself=I can't kick myself.
softbanSuccess=User {0} has been softbanned.
softbanFailSelf=You can't softban yourself.
softbanFailOwner=You can't softban the server owner.
softbanFailMyself=I can't softban myself.
hardbanSuccess=User {0} has been banned.
hardbanFailSelf=You can't ban yourself.
hardbanFailOwner=You can't ban the server owner.
hardbanFailMyself=I can't ban myself.
unbanSuccess=User {0} has been unbanned.
getidSuccess=The id of this guild is {0}. The id of this text channel is {1}.
statsParagraph=\ This bot has been running for {0} days, {1} hours, {2} minutes and {3} seconds.\nThis bot has executed {4} commands this session.
statsRate={0}That''s a rate of {1} commands per hour
catgirlFail=Failed to extract image from {0}
catgirlFailConn=Failed to connect to {0}
hugBot=Thanks for the hugs \:blush\:
hugSuccess=Hugs {0}.
patBot=Thanks for the pats \:blush\:
patSuccess=Pats {0}.
rollSuccess={0} rolls around on the floor.
facedeskSuccess={0} facedesks.
langInvalidCode=The language code {0} doesn''t exist or is unsupported.
langSuccess=Switched to speaking {0}.
langInfo=FredBoat supports several user-contributed languages that you can select with this command. Admins on this server can select a language with `;;lang <code>` Here is the full list of supported languages\:
langDisclaimer=Translations may not be 100% accurate or complete. Missing translations may be contributed at <https\://crowdin.com/project/fredboat>.
loadSingleTrack=**{0}** has been added to the queue.
loadSingleTrackFirst=**{0}** has been added to the top of the queue.
loadSingleTrackAndPlay=**{0}** will now play.
invite=Invite link for **{0}**\:
ratelimitedCommandsUser=You are sending commands too fast\! Please slow down.
ratelimitedCommandsGuild=This guild is sending commands too fast\! Please slow down.
ratelimitedSkipCommand=You can skip more than one song by using this command\: {0}
ratelimitedGuildSlowLoadingPlaylist=This server is not allowed to add more playlists at this moment. Please don't spam long playlists.
unblacklisted=Removed {0} from the blacklist.
serverinfoTitle=Info about {0}\:
serverinfoOnlineUsers=Online Users\:
serverinfoTotalUsers=Total Users\:
serverinfoRoles=Roles\:
serverinfoText=Text Channels\:
serverinfoVoice=Voice Channels\:
serverinfoGuildID=Guild ID\:
serverinfoCreationDate=Creation Date\:
serverinfoOwner=Owner\:
serverinfoVLv=Verification Level\:
userinfoTitle=Information about {0}\:
userinfoUsername=Username\:
userinfoId=ID\:
userinfoNick=Nickname\:
userinfoKnownServer=Known Servers\:
userinfoJoinDate=Join Date\:
userinfoCreationTime=Creation Date\:
userinfoBlacklisted=Blacklisted\:
skipDeniedTooManyTracks=You can't skip someone else's tracks if you are not a DJ.\nConsider using the Voteskip command.
eventUsersLeftVC=All users have left the voice channel. The player has been paused.
eventAutoResumed=User presence detected, automatically resuming the player.
commandsFun=Fun
commandsMemes=\u0639\u06a9\u0633 \u0647\u0627\u06cc \u062e\u0646\u062f\u0647 \u062f\u0627\u0631
commandsUtility=\u06a9\u0627\u0631\u0628\u0631\u062f\u06cc
commandsModeration=\u0645\u062f\u06cc\u0631\u06cc\u062a
commandsMaintenance=\u062a\u0639\u0645\u06cc\u0631\u0627\u062a
commandsBotOwner=\u0635\u0627\u062d\u0628 \u0631\u0628\u0627\u062a
commandsMoreHelp=\u0628\u0627 \u06af\u0641\u062a\u0646 {0} \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u06cc\u0634\u062a\u0631\u06cc \u062f\u0631\u0628\u0627\u0631\u0647 \u06cc\u06a9 \u0641\u0631\u0645\u0627\u0646 \u06a9\u0633\u0628 \u0645\u06cc\u06a9\u0646\u06cc\u062f.
commandsModulesHint=You can enable and disable additional modules with {0}
helpUnknownCommand=Unknown command.
helpDocsLocation=Documentation can be found at\:
helpBotInvite=Want to add FredBoat to your server? If you have Manage Server permissions for your guild, you can invite FredBoat\:
helpHangoutInvite=Need help or have any ideas for FredBoat? Perhaps you just want to hang out? Join the FredBoat community\!
helpNoDmCommands=You cannot send FredBoat commands through DMs.
helpCredits=Created by Fre_d and open source contributors
helpSent=Documentation has been sent to your DMs\!
helpProperUsage=\u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0635\u062d\u06cc\u062d\:
helpCommandOwnerRestricted=This command is restricted to the owner of the bot.
helpConfigCommand=Show the config of this guild or adjust settings.
helpLanguageCommand=Show available languages or set a language for this guild.
helpModules=Show, enable or disable command modules for this guild.
helpHardbanCommand=Ban a user and delete their messages from the last day.
helpKickCommand=Kick a user from this guild.
helpSoftbanCommand=Softban a user by kicking them and deleting their messages from the last day.
helpUnbanCommand=Unban a previously banned user.
helpMusicCommandsHeader=\u0641\u0631\u0645\u0627\u0646 \u0647\u0627\u06cc \u0645\u0648\u0633\u06cc\u0642\u06cc FredBoat
helpJoinCommand=Make the bot join your current voice channel.
helpLeaveCommand=Make the bot leave the current voice channel.
helpPauseCommand=\u062a\u0648\u0642\u0641 \u067e\u062e\u0634.
helpPlayCommand=Play music from the given URL or search for a track. For a full list of sources please visit {0}
helpPlayNextCommand=Play music from the given URL or search for a track. Tracks are added to the top of the queue. For a full list of sources please visit {0}
helpPlaySplitCommand=Split a YouTube video into a tracklist provided in it's description.
helpRepeatCommand=Toggle between repeat modes.
helpReshuffleCommand=Reshuffle the current queue.
helpSelectCommand=Select one of the offered tracks after a search to play.
helpShuffleCommand=Toggle shuffle mode for the current queue.
helpSkipCommand=Skip the current song, the n'th song in the queue, all songs from n to m, or all songs from mentioned users. Please use in moderation.
helpStopCommand=Stop the player and clear the playlist. Reserved for moderators with Manage Messages permission.
helpUnpauseCommand=Unpause the player.
helpVolumeCommand=Changes the volume. Values are 0-150 and 100 is the default. The volume command is deprecated on the public bot.
helpExportCommand=Export the current queue to a wastebin link, can be later used as a playlist.
helpGensokyoRadioCommand=Show the current song played on gensokyoradio.net
helpListCommand=Display a list of the current songs in the playlist.
helpHistoryCommand=Display a list of the songs in playlist history.
helpNowplayingCommand=Display the currently playing song.
helpForwardCommand=Forward the track by a given amount of time. Example\:
helpRestartCommand=Restart the currently playing track.
helpRewindCommand=Rewind the track by a given amount of time. Example\:
helpSeekCommand=Set the position of the track to the given time. Example\:
helpAvatarCommand=\u0646\u0645\u0627\u06cc\u0634 \u0639\u06a9\u0633 \u067e\u0631\u0648\u0641\u0627\u06cc\u0644 \u06cc\u06a9 \u06a9\u0627\u0631\u0628\u0631.
helpBrainfuckCommand=Executes Brainfuck code. Example\:
helpWeatherCommand=Display current weather by location.
helpClearCommand=Delete all messages by this bot in the last 50 messages of this channel.
helpCommandsCommand=Show available commands.
helpHelpCommand=Receive help for this bot or help for any command.
helpInviteCommand=Post invite link for this bot.
helpMALCommand=Search MyAnimeList and display an anime or profile of a user.
helpMusicHelpCommand=Show music commands and their usage.
helpSayCommand=Make the bot echo something.
helpServerInfoCommand=Display some stats about this guild.
helpUserInfoCommand=Display information about yourself or a user known to the bot.
helpPerms=Allows whitelisting members and roles for the {0} rank.
helpPrefixCommand=Set the prefix for this guild.
helpVoteSkip=Vote to skip the current song. Needs 50% of all users in the voice chat to vote.
helpUnvoteSkip=Remove your vote to skip the current song.
helpMathOperationAdd=Print the sum of num1 and num2.
helpMathOperationSub=Print the difference of subtracting num2 from num1.
helpMathOperationMult=Print the product of num1*num2.
helpMathOperationDiv=Print the quotient of dividing num1 by num2.
helpMathOperationMod=Print the remainder of dividing num1 by num2.
helpMathOperationPerc=Print the percentage represented by num1 in num2.
helpMathOperationSqrt=Print the square root of num.
helpMathOperationPow=Print the result of num1^num2.
destroyDenied=You must have the manage messages permission to reset the player.
destroyHelp=\u0634\u0631\u0648\u0639 \u0645\u062c\u062f\u062f \u0648 \u062e\u0627\u0644\u06cc \u06a9\u0631\u062f\u0646 \u0644\u06cc\u0633\u062a \u0622\u0647\u0646\u06af \u0647\u0627 \u0641\u0642\u0637 \u0628\u0631\u0627\u06cc \u0645\u062f\u06cc\u0631\u0627\u0646 \u0628\u0627 \u0642\u0627\u0628\u0644\u06cc\u062a \u0645\u062f\u06cc\u0631\u06cc\u062a \u067e\u06cc\u0627\u0645 \u0647\u0627 \u0627\u0633\u062a.
destroySucc=\u062f\u0633\u062a\u06af\u0627\u0647 \u062a\u0646\u0638\u06cc\u0645 \u0645\u062c\u062f\u062f \u0648 \u0644\u06cc\u0633\u062a \u062e\u0627\u0644\u06cc \u0634\u062f.
listPageNum=\u0635\u0641\u062d\u0647 **{0}** \u0627\u0632 **{1}**.
permsListTitle=Users and roles with the {0} permissions
permsAdded=Added `{0}` to `{1}`.
permsRemoved=Removed `{0}` from `{1}`.
permsFailSelfDemotion=You cannot remove this as it would render you without admin permissions\!
permsAlreadyAdded={0} already added to {1}
permsNotAdded={0} is not in {1}
fuzzyMultiple=Multiple items were found. Did you mean any of these?
fuzzyNothingFound=Nothing found for `{0}`.
cmdPermsTooLow=You don''t have permission to run this command\! This command requires `{0}` but you only have `{1}`.
playersLimited=FredBoat is currently at maximum capacity\! The bot is currently fixed to only play up to `{0}` streams, otherwise we would risk disconnecting from Discord under the network load.\nIf you want to help us increase the limit or you want to use our non-overcrowded bot, please support our work on Patreon\:\n{1}\n\nSorry for the inconvenience\! You might want to try again later. This message usually only appears at peak time.
tryLater=Please try again later.
skipUserSingle=Skipped {0} added by {1}.
skipUserMultiple=Skipped {0} tracks added by {1}.
skipUsersMultiple=Skipped {0} tracks added by {1} users.
skipUserNoTracks=None of the mentioned users have any tracks queued.
voteSkipAdded=Your vote has been added\!
voteSkipRemoved=Your vote has been removed\!
voteSkipNotFound=You have not voted to skip this track\!
voteSkipAlreadyVoted=You already voted to skip this track\!
voteSkipSkipping={0} have voted to skip. Skipping track {1}.
voteSkipNotEnough={0} have voted to skip. At least {1} needed.
voteSkipEmbedNoVotes=No votes to skip this track yet.
voteSkipEmbedVoters={0} out of {1} have voted to skip the current track
mathOperationResult=The result is
mathOperationDivisionByZeroError=I cannot divide by zero.
mathOperationInfinity=The number is too big to be displayed\!
prefix=Prefix
prefixGuild=The prefix for this guild is {0}
prefixShowAgain=You can show the prefix anytime again by mentioning me.
moduleAdmin=Administration
moduleInfo=Information
moduleConfig=Configuration
moduleMusic=Music
moduleModeration=Moderation
moduleUtility=Utility
moduleFun=Fun
moduleLocked=The {0} module is locked and cannot be enabled/disabled.
moduleCantParse=No such module. Show a list of available modules with {0}
moduleStatus=Module Status
moduleDisable=Disabled module {0}.
moduleEnable=Enabled module {0}.
moduleShowCommands=Say {0} to see the commands of this module.
modulesCommands=Say {0} to show commands for a module, or {1} to show all commands.
modulesEnabledInGuild=Enabled modules for this guild\:
modulesHowTo=Say {0} to enable/disable modules.
parseNotAUser=Your input {0} did not yield a Discord user.
parseNotAMember=User {0} is not a member of this guild.
parseSnowflakeIdHelp=Having trouble getting the id of a user/message/channel/something else? Check out the Discord docs at {0}

