#X-Generator: crowdin.com
playQueueEmpty=Le lecteur ne joue aucun son. Utilisez la syntaxe suivante pour ajouter un morceau \:\n;;play <url-or-search-terms>
playAlreadyPlaying=Le lecteur est d\u00e9j\u00e0 en train de jouer.
playVCEmpty=Il n'y a aucun utilisateur dans ce canal vocal.
playWillNowPlay=Le lecteur va maintenant jouer.
playSearching=Recherche Youtube de `{q}`...
playYoutubeSearchError=Une erreur est survenue au cours de la recherche Youtube. Veuillez consid\u00e9rer l'utilisation d'un lien direct vers la source audio.\n```\n;;play <url>```
playSearchNoResults=Aucun r\u00e9sultat pour `{q}`
playSelectVideo=**Veuillez s\u00e9lectionner une piste avec la commande `{0}play n`\:**
joinJoining=Je rejoins le canal {0}
joinErrorAlreadyJoining=Une erreur est survenue. Je n''ai pas pu rejoindre {0} car je tente d\u00e9j\u00e0 de me connecter \u00e0 ce canal actuellement. Veuillez essayez \u00e0 nouveau.
pauseAlreadyPaused=Le lecteur est d\u00e9j\u00e0 sur pause.
pauseSuccess=Le lecteur est \u00e0 pr\u00e9sent sur pause. Vous pouvez le red\u00e9marrer avec la commande `{0}unpause`.
repeatOnSingle=Le lecteur r\u00e9p\u00e9tera \u00e0 pr\u00e9sent la piste en cours de lecture.
repeatOnAll=Le lecteur r\u00e9p\u00e9tera \u00e0 pr\u00e9sent la file d'attente en cours.
repeatOff=Le lecteur n'est plus en mode r\u00e9p\u00e9tition.
selectSuccess=Le morceau **\#{0}** a \u00e9t\u00e9 s\u00e9lectionn\u00e9\: **{1}** ({2})
selectInterval=Doit correspondre \u00e0 un nombre entre 1 et {0}.
selectSelectionNotGiven=Il vous faut d'abord une s\u00e9lection de propositions parmi lesquelles faire un choix.
shuffleOn=Le lecteur est \u00e0 pr\u00e9sent en mode lecture al\u00e9atoire.
shuffleOff=Le lecteur n'est plus en mode lecture al\u00e9atoire.
reshufflePlaylist=File d'attente en mode al\u00e9atoire.
reshufflePlayerNotShuffling=Vous devez d'abord passer en mode al\u00e9atoire.
skipEmpty=La file d\u2019attente est vide \!
skipOutOfBounds=Impossible de supprimer la piste num\u00e9ro {0} lorsqu\u2019il y en a seulement {1}.
skipNumberTooLow=Le nombre donn\u00e9 doit \u00eatre sup\u00e9rieur \u00e0 0.
skipSuccess=Saute la piste \#{0} \: **{1}**
skipRangeInvalid=La plage pour cette piste est invalide.
skipRangeSuccess=Les pistes de \#{0} \u00e0 \#{1} ont \u00e9t\u00e9 supprim\u00e9es.
skipTrackNotFound=Impossible de trouver une piste \u00e0 sauter.
stopAlreadyEmpty=La file d\u2019attente \u00e9tait d\u00e9j\u00e0 vide.
stopEmptyOne=La file d\u2019attente a \u00e9t\u00e9 vid\u00e9e, '1' piste a \u00e9t\u00e9 enlev\u00e9e.
stopEmptySeveral=La file d''attente a \u00e9t\u00e9 vid\u00e9e, ''{0}'' pistes ont \u00e9t\u00e9 supprim\u00e9s.
stopAccessDenied=Afin d\u2019\u00e9viter les abus, cette commande est uniquement disponible pour ceux qui ont les droits de gestion des messages.
unpauseQueueEmpty=La file d\u2019attente est vide.
unpausePlayerNotPaused=Le lecteur n'est pas en pause.
unpauseNoUsers=Il n'y a aucun utilisateur dans le canal vocal.
unpauseSuccess=Le lecteur a repris sa lecture.
volumeApology=D\u00e9sol\u00e9\u00a0\! La commande de volume n\u2019est pas disponible sur le Fredboat public. Le r\u00e9glage du volume audio augmente fortement la charge du processeur qui est trop cher pour une fonctionnalit\u00e9 sur un bot musical tr\u00e8s populaire. Vous pouvez baisser le volume par un clic droit sur le bot (ou en tapant sur celui-ci pour les utilisateurs mobiles) dans le salon vocal et l\u2019aide du curseur. Si vous souhaitez avoir une commande de volume et quelques fonctionnalit\u00e9s suppl\u00e9mentaires impressionnantes, d\u00e9couvrez comment devenir un Patron et acc\u00e9der \u00e0 un bot exclusif ici\u00a0\:
volumeSyntax=Utilisez `;;volume <0-150>`. {0}% est la valeur par d\u00e9faut. Le lecteur est actuellement \u00e0 **{1} %**.
volumeSuccess=Volume chang\u00e9 **%{0}** \u00e0 **{1}%**.
exportEmpty=Rien \u00e0 exporter, la file d\u2019attente est vide.
exportPlaylistResulted=Liste de lecture export\u00e9e \: {0} \nVous pouvez fournir cette URL pour jouer cette liste plus tard.
exportPlaylistFail=Echec de la mise en ligne de la liste de lecture.
listShowShuffled=Affiche la liste de lecture en mode al\u00e9atoire.
listShowRepeatSingle=R\u00e9p\u00e9tition de la piste en cours.
listShowRepeatAll=R\u00e9p\u00e9tition de la liste de lecture en cours.
listShowHistory=Affiche les pistes dans l'historique.
listAddedBy=**{0} ** ajout\u00e9 par **{1} ** \u00ab\u00a0[{2}]\u00a0\u00bb
listStreamsOnlySingle=Il y a **{0} ** diffusion {1} dans la file d\u2019attente.
listStreamsOnlyMultiple=Il y a **{0} ** diffusions {1} dans la file d\u2019attente.
listStreamsOrTracksSingle=Il y a **{0}**{1} avec une longueur restante de **{2}**{3} dans la file d''attente.
listStreamsOrTracksMultiple=Il y a **{0}**{1} avec une longueur restante de **{2}**{3} dans la file d''attente.
streamSingular=stream
streamPlural=streams
listAsWellAsLiveStreams=, ainsi que **{0}** live {1}
trackSingular=piste
trackPlural=pistes
npNotPlaying=N'est pas en train de lire une piste.
npNotInHistory=Il n'y a actuellement aucune piste dans l'historique.
npDescription=Description
npLoadedSoundcloud=[{0}/{1}] \n\nCharg\u00e9 depuis Soundcloud
npLoadedBandcamp={0}\n\n charg\u00e9 depuis Bandcamp
npLoadedTwitch=Charg\u00e9 depuis Twitch
permissionMissingBot=J'ai besoin de l'autorisation suivante pour ex\u00e9cuter l'action suivante \:
permissionMissingInvoker=Vous avez besoin de la permission suivante pour ex\u00e9cuter l'action suivante \: 
permissionEmbedLinks=Incorpore les liens
rating=Vote
listeners=Auditeurs
year=Ann\u00e9e
album=Album
artist=Artiste
circle=Cercle
npLoadedFromHTTP={0}\n\nCharg\u00e9 de {1}
npLoadedDefault={0}\n\nCharg\u00e9 de {1}
noneYet=Aucun(e) encore
npRatingRange={0}/5 de {1} vote(s)
fwdSuccess=Avance **{0}** de {1}.
restartSuccess=**{0}** a \u00e9t\u00e9 red\u00e9marr\u00e9.
queueEmpty=La file d\u2019attente est vide.
rewSuccess=Rebobinage **{0}** par {1}.
seekSuccess=Recherchant **{0}** \u00e0 {1}.
seekDeniedLiveTrack=Vous ne pouvez pas rechercher un morceau en direct.
loadPlaySplitListFail=Ce lien m\u00e8ne \u00e0 une liste de lecture, pas \u00e0 une musique. Essayez `;;play` \u00e0 la place.
loadListSuccess=Trouv\u00e9 et ajout\u00e9 `{0}` morceaux provenant de la playlist **{1}**.
loadNoMatches=Pas d''audio trouv\u00e9 pour `{0}`.
loadSplitNotYouTube=Ce n'est pas une musique provenant de Youtube. Seulement celles-ci sont support\u00e9es par la commande `;;split`. Essayez plut\u00f4t d'utiliser `;;play`.
loadSplitNotResolves=Impossible de r\u00e9soudre la liste de lecture de cette vid\u00e9o. Essayez d\u2019utiliser `;;play` \u00e0 la place.
loadFollowingTracksAdded=Les pistes suivantes ont \u00e9t\u00e9 ajout\u00e9s \:
loadPlaylistTooMany=Ajout de {0} pistes. Il y a trop de pistes ajout\u00e9es pour qu''elles s''affichent toutes.
loadErrorCommon=Une erreur est survenue lors du chargement de `{0}`\:\n{1}
loadErrorSusp=Une erreur bizarre est survenue lors du chargement de `{0}`.
loadQueueTrackLimit=Vous ne pouvez ajouter des pistes \u00e0 une file de plus de {0}\u00a0titres \! Ceci permet d\u2019\u00e9viter les abus.
loadAnnouncePlaylist=Liste de lecture en cours de chargement **{0} ** avec jusqu''\u00e0\u00a0`{1}` titres. Cela peut prendre un certain temps, merci de patienter.
playerUserNotInChannel=Vous devez en premier lieu rejoindre un canal vocal.
playerJoinConnectDenied=Je n'ai pas la permission de rejoindre ce canal vocal.
playerJoinSpeakDenied=Je n'ai pas la permission de jouer de la musique dans ce canal vocal.
playerNotInChannel=Vous n'\u00eates pas actuellement dans un canal vocal.
playerLeftChannel=Je suis sorti du canal {0}.
shutdownUpdating=FredBoat\u266a\u266a se met \u00e0 jour. Cela peut prendre une minute, et la liste actuelle sera recharg\u00e9e.
shutdownRestarting=FredBoat\u266a\u266a red\u00e9marre. Cela peut prendre une minute, et la liste actuelle sera recharg\u00e9e.
shutdownIndef=FredBoat\u266a\u266a s'\u00e9teint. Lorsqu'il sera de retour, la liste actuelle sera recharg\u00e9e.
shutdownPersistenceFail=Une erreur est survenue lors de l''enregistrement du fichier persistant \: `{0}`
reloadSuccess=Rechargement de la liste. `{0}` pistes trouv\u00e9es.
trackAnnounce=Lecture en cours **{0}**. Demand\u00e9 par\u00a0\: **{1}**.
cmdAccessDenied=Vous n'\u00eates pas autoris\u00e9 \u00e0 utiliser cette commande, patate \!
malRevealAnime={0}\u00a0\: La recherche a trouv\u00e9 un anime.\n
malTitle={0}**Titre\u00a0\: **{1}\n
malEnglishTitle={0} **Anglais\u00a0\: **{1}\n
malSynonyms={0}**Synonymes\u00a0\: **{1}\n
malEpisodes={0}**\u00c9pisodes\u00a0\: **{1}\n
malScore={0}**Score\u00a0\: **{1}\n
malType={0}**Type\u00a0\: **{1}\n
malStatus={0}**Statut\u00a0\: **{1}\n
malStartDate={0}**Date de d\u00e9but\u00a0\: **{1}\n
malEndDate={0}**Date de fin\u00a0\: **{1}
malSynopsis={0}**Synopsis\u00a0\: ** \u00ab\u00a0{1}\u00a0\u00bb\n
malUserReveal={0}\u00a0\: La recherche a r\u00e9v\u00e9l\u00e9 un utilisateur.\n
malNoResults={0}\u00a0\: Aucun r\u00e9sultat.
malUserName={0}**Nom\u00a0\: **{1}\n
malUrl={0}**URL\u00a0\: **{1}\n
luaError=\ Une erreur Lua s''est produite \:anger\:\n```{0}```
luaErrorOutputTooBig=\ Le buffer est trop grand \:anger\: Discord permet seulement 2000 caract\u00e8res par message, il y en a {0}
luaTimeout=\ Fonction timout \:anger\: Le temps autoris\u00e9 est de {0} secondes.
helpSuccess=La documentation a \u00e9t\u00e9 envoy\u00e9e dans votre messagerie priv\u00e9e\!
helpDmFailed=Impossible de vous envoyer la documentation en MP. V\u00e9rifiez que vous ne les avez pas d\u00e9sactiv\u00e9s \!
helpCommandsPromotion=Dites {0} pour savoir ce que ce bot peut faire \!
musicCommandsPromotion=Dites {0} pour voir une liste compl\u00e8te des commandes de musique.
fuzzyNoResults=Aucun utilisateur
brainfuckCycleLimit=Le programme a d\u00e9pass\u00e9 le nombre maximum de cycles, qui est de {0}
brainfuckDataPointerOutOfBounds=Pointeur de donn\u00e9es hors limites\u00a0\: {0}
brainfuckInputOOB=Entr\u00e9e hors limites en position\u00a0\: {0}
brainfuckNoOutput=\ Il n\u2019y avait pas de sortie
weatherLocationNotFound=Impossible de trouver l''emplacement, v\u00e9rifiez votre {0} entr\u00e9e.
weatherError=Erreur dans la r\u00e9cup\u00e9ration de la m\u00e9t\u00e9o pour {0}
avatarSuccess=\ trouv\u00e9\n{0}
configNoArgs=Configuration pour **{0}** \:```
configSetTo=est maintenant param\u00e9tr\u00e9 \u00e0 `{0}`.
configUnknownKey={0} \: Cl\u00e9 inconnue.
configMustBeBoolean={0}\u00a0\: cette valeur doit \u00eatre true ou false.
modReason=Motif
modAuditLogMessage=Action \u00e9mise par {0} contre {1}
modAudioLogNoReason=Aucune raison n'a \u00e9t\u00e9 fournie.
modFailUserHierarchy=Vous n\u2019avez pas un r\u00f4le plus \u00e9lev\u00e9 que celui de {0}.
modFailBotHierarchy=J\u2019ai besoin d\u2019avoir un r\u00f4le plus \u00e9lev\u00e9 que celui de {0}.
modBanlistFail=Impossible de r\u00e9cup\u00e9rer la liste des bannis.
modBanFail=Erreur lors du bannissement de {0}
modUnbanFail=Je n''ai pas pu d\u00e9-bannir {0}
modUnbanFailNotBanned=L''utilisateur {0} n''est pas banni de cette guilde.
modKeepMessages=Ajoutez {0} pour ne supprimer aucun message.
modActionTargetDmKicked=Oh\u00e9 \! Vous avez \u00e9t\u00e9 \u00e9ject\u00e9 de la guilde {0} par l''utilisateur {1}.
modActionTargetDmBanned=Oh\u00e9 \! Vous avez \u00e9t\u00e9 banni de la guilde {0} par l''utilisateur {1}.
kickSuccess=L''utilisateur {0} a bien \u00e9t\u00e9 exclu.
kickFail=Impossible d''exclure {0}, assurez-vous que j''ai la permission d''exclure des membres et que mon r\u00f4le est plus \u00e9l\u00e9v\u00e9 que {0}
kickFailSelf=Vous ne pouvez pas vous exclure vous-m\u00eame. C'est con...
kickFailOwner=Vous ne pouvez pas expulser le propri\u00e9taire du serveur. C'est con...
kickFailMyself=Je ne peux pas m'exclure moi-m\u00eame. C'est con...
softbanSuccess=L''utilisateur {0} a bien \u00e9t\u00e9 softban.
softbanFailSelf=Vous ne pouvez pas vous exclure temporairement. C'est con...
softbanFailOwner=Vous ne pouvez exclure temporairement l'administrateur du serveur. C'est con...
softbanFailMyself=Je ne peux pas m'exclure temporairement. C'est con...
hardbanSuccess=L''utilisateur {0} a bien \u00e9t\u00e9 banni.
hardbanFailSelf=Vous ne pouvez pas vous bannir vous-m\u00eame. C'est con...
hardbanFailOwner=Vous ne pouvez pas bannir le propri\u00e9taire du serveur. C'est con...
hardbanFailMyself=Je ne peux pas me bannir moi-m\u00eame. C'est con...
unbanSuccess=L''utilisateur {0} a bien \u00e9t\u00e9 d\u00e9-banni.
getidSuccess=L''ID de cette guilde est {0}. L''ID de ce channel est {1}.
statsParagraph=\ Ce bot fonctionne depuis {0} jours, {1} heures, {2} minutes et {3} secondes.\nCe bot a ex\u00e9cut\u00e9 {4} commandes cette session.
statsRate={0}C''est un taux de {1} commandes par heure
catgirlFail=Erreur lors de l''extraction de l''image depuis {0}
catgirlFailConn=Erreur de connexion \u00e0 {0}
hugBot=Merci pour ces c\u00e2lins \:blush\:
hugSuccess=C\u00e2line {0}.
patBot=Merci pour les caresses \:blush\:
patSuccess=Caresse {0}.
rollSuccess={0} roule sur le sol.
facedeskSuccess={0} tape sa t\u00eate.
langInvalidCode=Ce langage {0} n''existe pas ou n''est pas support\u00e9.
langSuccess=La langue choisie est le {0}.
langInfo=FredBoat prend en charge plusieurs langues parl\u00e9es par les utilisateurs que vous pouvez s\u00e9lectionner avec cette commande. Les Administrateurs de ce serveur peuvent s\u00e9lectionner une langue avec ';;lang <code>' Voici la liste des langues prisent en charge\:
langDisclaimer=Les traductions ne peuvent pas \u00eatre exactes ou compl\u00e8tes \u00e0 100%. Les traductions manquantes peuvent \u00eatre \u00e9tablies en se rendant \u00e0 cette adresse <https\://crowdin.com/project/fredboat>.
loadSingleTrack=**{0}** a \u00e9t\u00e9 ajout\u00e9 \u00e0 la file d''attente.
loadSingleTrackFirst=**{0}** a \u00e9t\u00e9 ajout\u00e9 tout au d\u00e9but de la file d''attente.
loadSingleTrackAndPlay=**{0}** va \u00eatre lue.
invite=Lien d''invitation pour **{0}** \:
ratelimitedCommandsUser=Vous envoyez beaucoup trop de commandes \u00e0 la suite. Veuillez ralentir s'il vous pla\u00eet.
ratelimitedCommandsGuild=Votre guilde envoie beaucoup trop de commandes \u00e0 la suite. Veuillez ralentir s'il vous pla\u00eet.
ratelimitedSkipCommand=Vous pouvez passer plus d''une chanson en utilisant la commande suivante \: {0}
ratelimitedGuildSlowLoadingPlaylist=Ce serveur ne peut pas charger plus de listes de lecture pour le moment. S'il vous pla\u00eet, ne spammez pas de longues listes de lecture.
unblacklisted={0} a \u00e9t\u00e9 retir\u00e9 de la liste noire.
serverinfoTitle=Infos \u00e0 propos de {0} \:
serverinfoOnlineUsers=Utilisateurs en ligne \:
serverinfoTotalUsers=Nombre total d'utilisateurs \:
serverinfoRoles=R\u00f4les \:
serverinfoText=Salons textuels \:
serverinfoVoice=Salons vocaux \:
serverinfoGuildID=Identifiant de la guilde \:
serverinfoCreationDate=Date de cr\u00e9ation \:
serverinfoOwner=Propri\u00e9taire \:
serverinfoVLv=Niveau de v\u00e9rification\u00a0\:
userinfoTitle=Informations \u00e0 propos de {0} \:
userinfoUsername=Nom d'utilisateur \:
userinfoId=Identifiant \:
userinfoNick=Pseudonyme \:
userinfoKnownServer=Serveurs connus \:
userinfoJoinDate=Date d'inscription\:
userinfoCreationTime=Date de cr\u00e9ation \:
userinfoBlacklisted="En liste noire \:
skipDeniedTooManyTracks=Vous ne pouvez pas passer le morceau de quelqu'un d'autre si vous n'\u00eates pas DJ. Envisagez d'utiliser la commande de Voteskip.
eventUsersLeftVC=Tous les utilisateurs ont quitt\u00e9 le canal vocal. Le lecteur a \u00e9t\u00e9 mis en pause.
eventAutoResumed=Pr\u00e9sence d'utilisateur d\u00e9tect\u00e9e, reprise automatique du lecteur.
commandsFun=Amusement
commandsMemes=M\u00e8mes
commandsUtility=Utilitaire
commandsModeration=Mod\u00e9ration
commandsMaintenance=Maintenance
commandsBotOwner=Propri\u00e9taire du bot
commandsMoreHelp=Dites {0} pour obtenir plus d\u2019informations sur une commande sp\u00e9cifique.
commandsModulesHint=Vous pouvez activer et d\u00e9sactiver des modules suppl\u00e9mentaires avec {0}
helpUnknownCommand=Commande inconnue.
helpDocsLocation=La documentation peut \u00eatre trouv\u00e9e ici \:
helpBotInvite=Vous voulez ajouter FredBoat \u00e0 votre serveur ? Si vous avez la permission de g\u00e9rer cette guilde, vous pouvez inviter FredBoat \:
helpHangoutInvite=Vous avez besoin d'aide ou avez des id\u00e9es pour FredBoat ? Ou vous voulez juste passer le temps ? Rejoignez la communaut\u00e9 FredBoat \!
helpNoDmCommands=Vous ne pouvez pas envoyer de commandes via la messagerie priv\u00e9e.
helpCredits=Cr\u00e9\u00e9 par Fre_d et ses contributeurs en open-source
helpSent=La documentation a \u00e9t\u00e9 envoy\u00e9 dans votre messagerie priv\u00e9e \!
helpProperUsage=Utilisation ad\u00e9quate \:
helpCommandOwnerRestricted=Cette commande est r\u00e9serv\u00e9e au propri\u00e9taire du bot.
helpConfigCommand=Affiche la configuration de cette guilde ou ajuste les param\u00e8tres.
helpLanguageCommand=Affiche les langues disponibles ou d\u00e9finit une langue pour cette guilde.
helpModules=Affiche, active ou d\u00e9sactive les modules de commande pour cette guilde.
helpHardbanCommand=Bannit un utilisateur et supprime ses messages depuis le dernier jour.
helpKickCommand=Exclu un utilisateur de cette guilde.
helpSoftbanCommand=Exclut temporairement un utilisateur en l'expulsant et en supprimant ses messages depuis le dernier jour.
helpUnbanCommand=D\u00e9-banni un utilisateur pr\u00e9c\u00e9demment banni.
helpMusicCommandsHeader=Commandes musicales de Fredboat
helpJoinCommand=Fait venir le bot dans votre canal vocal actuel.
helpLeaveCommand=Fait partir le bot de votre canal vocal actuel.
helpPauseCommand=Met le lecteur en pause.
helpPlayCommand=Joue de la musique \u00e0 partir d''un lien ou recherche une piste. Pour une liste compl\u00e8te des sources, veuillez visiter {0}
helpPlayNextCommand=Aide\u00e0jouer\u00e0lacommandesuivante
helpPlaySplitCommand=Divise une vid\u00e9o YouTube en une liste de lecture fournie depuis sa description.
helpRepeatCommand=Bascule entre les modes de r\u00e9p\u00e9tition.
helpReshuffleCommand=Remet en mode al\u00e9atoire la file d'attente actuelle.
helpSelectCommand=S\u00e9lectionne et lance l'une des pistes propos\u00e9es apr\u00e8s une recherche.
helpShuffleCommand=Bascule en mode al\u00e9atoire pour la file d\u2019attente actuelle.
helpSkipCommand=Passe la musique actuelle, la n-i\u00e8me dans la queue, toutes les musiques de n \u00e0 m, ou toutes les musiques de l'utilisateur mentionn\u00e9. S'il vous pla\u00eet utilisez cette commande avec mod\u00e9ration.
helpStopCommand=Arr\u00eate le lecteur et efface la liste de lecture. Ceci est r\u00e9serv\u00e9 aux mod\u00e9rateurs ayant l\u2019autorisation de g\u00e9rer les messages.
helpUnpauseCommand=Relance le lecteur.
helpVolumeCommand=Change le volume. Il y a un choix entre 0 et 150, 100 est le volume par d\u00e9faut. La commande de volume est d\u00e9sactiv\u00e9e sur le bot public.
helpExportCommand=Exporte la file d'attente actuelle en un lien de corbeille, il pourra \u00eatre utilis\u00e9 plus tard comme une liste de lecture.
helpGensokyoRadioCommand=Affiche la chanson en cours jou\u00e9e sur gensokyoradio.net
helpListCommand=Affiche la liste des chansons pr\u00e9sentes dans la liste de lecture.
helpHistoryCommand=Affiche une liste des pistes dans l'historique de lecture.
helpNowplayingCommand=Affiche la chanson en cours de lecture.
helpForwardCommand=Avance la piste d'un temps donn\u00e9 par la commande. Exemple \:
helpRestartCommand=Rejoue depuis le d\u00e9but la piste en cours de lecture.
helpRewindCommand=Rembobine la piste d'un temps donn\u00e9 par la commande. Exemple \:
helpSeekCommand=R\u00e8gle la position dans la piste par un temps donn\u00e9 par la commande. Exemple \:
helpAvatarCommand=Affiche l\u2019avatar d\u2019un utilisateur.
helpBrainfuckCommand=Ex\u00e9cute le code Brainfuck. Exemple\u00a0\:
helpWeatherCommand=Affiche la m\u00e9t\u00e9o actuelle par emplacement.
helpClearCommand=Supprime tous les messages de ce bot dans les 50 derniers messages de ce salon.
helpCommandsCommand=Affiche les commandes disponibles.
helpHelpCommand=Recevoir l'aide pour ce bot ou de l'aide pour n'importe quelle commande.
helpInviteCommand=Poste un lien d'invitation pour ce bot.
helpMALCommand=Recherche sur MyAnimeList et affiche un anim\u00e9 ou le profil d'un utilisateur.
helpMusicHelpCommand=Affiche les commandes pour le bot musical et leur utilisation.
helpSayCommand=Faire dire quelque chose au bot.
helpServerInfoCommand=Affiche les statistiques sur cette guilde.
helpUserInfoCommand=Affiche les informations sur vous ou un autre utilisateur connu du bot.
helpPerms=Permet d''ajouter les membres et les r\u00f4les \u00e0 la liste blanche pour le grade {0}.
helpPrefixCommand=Configure le pr\u00e9fixe pour le serveur.
helpVoteSkip=Vote pour passer la musique en cours. A besoin de 50 % de tous les d'utilisateurs dans le salon vocal pour voter.
helpUnvoteSkip=Remove your vote to skip the current song.
helpMathOperationAdd=\u00c9crit la somme de num1 et num2.
helpMathOperationSub=\u00c9crit le r\u00e9sultat de la soustraction de num1 moins num2.
helpMathOperationMult=\u00c9crit le produit de num1 x num2.
helpMathOperationDiv=\u00c9crit le quotient de num1 par num2.
helpMathOperationMod=\u00c9crit le reste de la division euclidienne de num1 par num2.
helpMathOperationPerc=\u00c9crit le pourcentage repr\u00e9sent\u00e9 par num1 dans num2.
helpMathOperationSqrt=\u00c9crit la racine carr\u00e9e de n.
helpMathOperationPow=\u00c9crit le r\u00e9sultat de num1 puissance num2.
destroyDenied=Vous devez avoir la permission de g\u00e9rer les messages pour r\u00e9initialiser le lecteur.
destroyHelp=R\u00e9initialise le lecteur et efface la liste de lecture. Ceci est r\u00e9serv\u00e9 aux mod\u00e9rateurs ayant la permission de g\u00e9rer les messages.
destroySucc=Le lecteur a \u00e9t\u00e9 r\u00e9initialis\u00e9 et la file d'attente vid\u00e9e.
listPageNum=Page **{0}** sur **{1}**.
permsListTitle=Utilisateurs et r\u00f4les avec les permissions suivantes {0}
permsAdded=J''ai ajout\u00e9 de `{0}` \u00e0 `{1}`.
permsRemoved=Suppression de `{0}` dans `{1}`.
permsFailSelfDemotion=Tu ne peux pas retirer \u00e7a car cela te retirerait une permission d'admin \!
permsAlreadyAdded={0} d\u00e9j\u00e0 ajout\u00e9 \u00e0 {1}
permsNotAdded={0} n''est pas dans {1}
fuzzyMultiple=Plusieurs \u00e9l\u00e9ments ont \u00e9t\u00e9 trouv\u00e9s. Vouliez-vous dire l'un de ceux-ci ?
fuzzyNothingFound=Je n''ai rien trouv\u00e9 pour `{0}`.
cmdPermsTooLow=Vous n''avez pas l''autorisation d''ex\u00e9cuter cette commande \! Cette commande requiert la permission `{0}` mais vous avez seulement la permission `{1}`.
playersLimited=FredBoat est actuellement \u00e0 plein r\u00e9gime \! Le bot est actuellement r\u00e9gl\u00e9 pour lire seulement jusqu''\u00e0 `{0}` streams, faute de quoi nous risquerions une d\u00e9connexion de Discord \u00e0 cause de la surcharge du r\u00e9seau.\nSi vous voulez nous aider \u00e0 augmenter la limite ou si vous souhaitez utiliser notre bot non-surcharg\u00e9, soutenez notre travail sur Patreon \: {1}\n\nD\u00e9sol\u00e9s pour le d\u00e9rangement \! Vous devriez essayer plus tard. Ce message n''appara\u00eet habituellement qu''aux heures de pointe.
tryLater=Veuillez essayer plus tard.
skipUserSingle=Pass\u00e9 {0} ajout\u00e9 par {1}.
skipUserMultiple=Pass\u00e9 {0} piste(s) ajout\u00e9e(s) par {1}.
skipUsersMultiple=Pass\u00e9 {0} piste(s) ajout\u00e9e(s) par {1} utilisateur(s).
skipUserNoTracks=Aucun des utilisateurs mentionn\u00e9s n'a de piste dans la file d'attente.
voteSkipAdded=Votre vote a \u00e9t\u00e9 ajout\u00e9 \!
voteSkipRemoved=Your vote has been removed\!
voteSkipNotFound=You have not voted to skip this track\!
voteSkipAlreadyVoted=Vous avez d\u00e9j\u00e0 vot\u00e9 pour passer cette musique \!
voteSkipSkipping={0} a vot\u00e9 pour passer. Passage de la piste {1}.
voteSkipNotEnough={0} a vot\u00e9 pour passer. Au moins {1} vote(s) n\u00e9cessaire(s).
voteSkipEmbedNoVotes=Pas encore de votes pour passer cette piste.
voteSkipEmbedVoters={0} sur {1} ont vot\u00e9 pour passer la musique en cours
mathOperationResult=Le r\u00e9sultat est
mathOperationDivisionByZeroError=Je ne peux pas diviser par z\u00e9ro.
mathOperationInfinity=Le nombre est trop grand pour \u00eatre affich\u00e9 \!
prefix=Pr\u00e9fixe
prefixGuild=Le pr\u00e9fixe pour cette guilde est {0}
prefixShowAgain=Vous pouvez montrer le pr\u00e9fixe quand vous le voulez en me mentionnant.
moduleAdmin=Administration
moduleInfo=Information
moduleConfig=Configuration
moduleMusic=Musique
moduleModeration=Mod\u00e9ration
moduleUtility=Utilitaire
moduleFun=Fun
moduleLocked=Le module {0} est verrouill\u00e9 et ne peut pas \u00eatre activ\u00e9/d\u00e9sactiv\u00e9.
moduleCantParse=Aucun module. Affichez une liste des modules disponibles avec {0}
moduleStatus=Status du module
moduleDisable=Le module {0} est d\u00e9sactiv\u00e9.
moduleEnable=Le module {0} est activ\u00e9.
moduleShowCommands=Dites {0} pour voir les commandes de ce module.
modulesCommands=Dites {0} pour afficher les commandes d''un module, ou {1} pour afficher toutes les commandes.
modulesEnabledInGuild=Modules activ\u00e9s pour cette guilde \:
modulesHowTo=Dites {0} pour activer/d\u00e9sactiver des modules.
parseNotAUser=Votre entr\u00e9e {0} n''a renvoy\u00e9 \u00e0 un utilisateur Discord.
parseNotAMember=L''utilisateur {0} n''est pas un membre de cette guilde.
parseSnowflakeIdHelp=Vous avez des probl\u00e8mes avec l''identifiant d''un utilisateur, message, canal ou autre chose ? Vous pouvez trouver la documentation Discord ici \: {0}

