#X-Generator: crowdin.com
playQueueEmpty=N\u00edl an seinnteoir ag d\u00e9anamh faic faoi l\u00e1thair. M\u00e1 t\u00e1 amhr\u00e1n uait, nach mbainfidh t\u00fa triail as an sinteacs seo\:\n;;play <url-or-search-terms>
playAlreadyPlaying=T\u00e1 an seinnteoir ar si\u00fal cheana.
playVCEmpty=N\u00edl aon duine sa VC.
playWillNowPlay=Seinnfidh an seinnteoir anois.
playSearching=Ag lorg `{q}` ar YouTube...
playYoutubeSearchError=Bh\u00ed bot\u00fan ann sa gcuardach YouTube. Nach fearr nasc d\u00edreach chuig an bhfoinse a tabhairt?\n```\n;;play <url>```
playSearchNoResults=N\u00ed bhfuair m\u00e9 aon rud ag lorg `{q}`
playSelectVideo=**Roghnaigh traic leis an gcommand\: `{0}play 1-5`**
joinJoining=Ag dul i {0}
joinErrorAlreadyJoining=T\u00e1 bot\u00fan ann. N\u00ed raibh m\u00e9 in ann dul i {0} mar t\u00e1 m\u00e9 ag iarraidh nasc a dh\u00e9anamh leis an gcain\u00e9al sin. Bain triail as ar\u00eds m\u00e1s \u00e9 do thoil \u00e9.
pauseAlreadyPaused=T\u00e1 an seinnteoir ar sos cheana.
pauseSuccess=T\u00e1 an seinnteoir ar sos anois. \u00das\u00e1id `{0}unpause` le go dtos\u00f3dh s\u00e9 ag obair ar\u00eds.
repeatOnSingle=Seinnfidh an seinteoir an traic seo ar\u00eds anois.
repeatOnAll=Seinnfidh an seinnteoir an ci\u00fa ar\u00eds anois.
repeatOff=N\u00ed bheidh an seinnteoir ag seinm ruda\u00ed ar\u00eds 's ar\u00eds anois.
selectSuccess=Piocadh an t-amhr\u00e1n **\#{0}**\: **{1}** ({2})
selectInterval=Caithfidh t\u00fa uimhir 1-{0} a chur.
selectSelectionNotGiven=N\u00ed f\u00e9idir leat aon rud a phiocadh sula dtabharfar rogha dhuit.
shuffleOn=Seinnfidh an seinnteoir traic f\u00e1nach anois.
shuffleOff=N\u00ed bheidh an seinnteoir ag seinm traiceanna f\u00e1nach n\u00edos m\u00f3.
reshufflePlaylist=T\u00e1 ord an chi\u00fa suaite.
reshufflePlayerNotShuffling=Caithfidh t\u00fa ligean don seinnteoir traiceanna a shuaitheadh ar dt\u00fas.
skipEmpty=N\u00edl faic sa gci\u00fa\!
skipOutOfBounds=N\u00ed f\u00e9idir traic a {0} a bhaineadh nuair nach bhfuil ach {1} traic ann.
skipNumberTooLow=Caithfidh t\u00fa uimhir n\u00edos m\u00f3 n\u00e1 0 a chur.
skipSuccess=Ag l\u00e9imeadh traic \#{0}\: **{1}**
skipRangeInvalid=T\u00e1 rud \u00e9igin cearr le r\u00e9imse na dtraiceanna a chuir t\u00fa.
skipRangeSuccess=Baineadh traiceanna \#{0} go \#{1}.
skipTrackNotFound=N\u00edl aon traic ann.
stopAlreadyEmpty=N\u00edl faic sa gci\u00fa mar at\u00e1 s\u00e9.
stopEmptyOne=T\u00e1 an ci\u00fa folamh anois, agus baineadh `1` traic.
stopEmptySeveral=T\u00e1 an ci\u00fa folamh anois, agus baineadh `{0}` traic.
stopAccessDenied=N\u00ed f\u00e9idir le h\u00e9inne an command seo a \u00fas\u00e1id ach leis na daoine ar f\u00e9idir leofa ruda\u00ed a dh\u00e9anamh leis na teachtaireachta\u00ed.
unpauseQueueEmpty=N\u00edl faic sa gci\u00fa.
unpausePlayerNotPaused=N\u00edl an seinnteoir ar sos.
unpauseNoUsers=N\u00edl aon duine sa VC.
unpauseSuccess=N\u00edl an seinnteoir ar sos n\u00edos m\u00f3.
volumeApology=Sorry\! The volume command is not available for use on the public Fredboat. Adjusting the audio volume heavily increases CPU load which is too expensive a feature to be supported on a wildly popular music bot. You can turn the volume down by right clicking (or tapping for mobile users) on it in the voice channel and using the slider. If you'd like to have a volume command and some extra awesome features, check out how to become a Patron and gain access to an exclusive bot here\:
volumeSyntax=\u00das\u00e1id `;;volume <0-150>`. Is \u00e9 {0}% an r\u00e9amhshocr\u00fa \u00e9. T\u00e1 an seinnteoir ag **{1}%** faoi l\u00e1thair.
volumeSuccess=Athra\u00edodh an airde \u00f3 **{0}%** go **{1}%**.
exportEmpty=N\u00edl aon rud le n-eacsp\u00f3rt\u00e1il mar n\u00edl faic sa gci\u00fa.
exportPlaylistResulted=Fuair m\u00e9 an liosta traiceanna duit\: {0}\nIs f\u00e9idir leat an URL seo a thabhairt dom leis an liosta seo a sheinm n\u00edos d\u00e9ana\u00ed.
exportPlaylistFail=Failed to upload playlist to paste services.
listShowShuffled=Ag taispe\u00e1int an liosta shuaite.
listShowRepeatSingle=Ag seinm an traic seo ar\u00eds.
listShowRepeatAll=Ag seinm an chi\u00fa seo ar\u00eds.
listShowHistory=Ag taispe\u00e1int na dtraiceanna a bh\u00ed dh\u00e1 seinm cheana.
listAddedBy=Chuir **{1}** **{0}** `[{2}]`
listStreamsOnlySingle=T\u00e1 **{0}** beo {1} sa gci\u00fa.
listStreamsOnlyMultiple=T\u00e1 **{0}** beo {1} sa gci\u00fa.
listStreamsOrTracksSingle=T\u00e1 **{0}** {1} sa gci\u00fa agus beidh ag seinm le **[{2}]** {3} go f\u00f3ill.
listStreamsOrTracksMultiple=T\u00e1 **{0}** {1} sa gci\u00fa agus beidh ag seinm le **[{2}]** {3} go f\u00f3ill.
streamSingular=str\u00edm
streamPlural=str\u00edms
listAsWellAsLiveStreams=agus **{0}** beo {1} chomh maith
trackSingular=traic
trackPlural=traiceanna
npNotPlaying=N\u00edl m\u00e9 ag seinm rud ar bith faoi l\u00e1thair.
npNotInHistory=N\u00edl faic sa stair go f\u00f3ill.
npDescription=Cur s\u00edos
npLoadedSoundcloud=[{0}/{1}] a th\u00f3g m\u00e9 \u00f3 Soundcloud
npLoadedBandcamp={0} a th\u00f3g m\u00e9 \u00f3 Bandcamp
npLoadedTwitch=L\u00f3d\u00e1il as Twitch
permissionMissingBot=T\u00e1 an cead seo uaim len \u00e9 sin a dh\u00e9anamh\:
permissionMissingInvoker=You need the following permission to perform that action\:
permissionEmbedLinks=Embed Links
rating=R\u00e1t\u00e1il
listeners=\u00c9isteoir\u00ed
year=Bliain
album=Albam
artist=Amhr\u00e1na\u00ed
circle=Ciorcal
npLoadedFromHTTP={0} a th\u00f3g m\u00e9 \u00f3 {1}
npLoadedDefault={0} a th\u00f3g m\u00e9 \u00f3 {1}
noneYet=N\u00edl a leith\u00e9id go f\u00f3ill
npRatingRange={0}/5 \u00f3 {1} v\u00f3ta
fwdSuccess=Forwarding **{0}** by {1}.
restartSuccess=Thosa\u00edodh **{0}** ar\u00eds.
queueEmpty=N\u00edl faic sa gci\u00fa.
rewSuccess=Rewinding **{0}** by {1}.
seekSuccess=Ag cuardach**{0}** do{1}.
seekDeniedLiveTrack=N\u00ed f\u00e9idir leat rian beo a fh\u00e1il.
loadPlaySplitListFail=That link leads to a playlist, not a track. Try `;;play` instead.
loadListSuccess=Found and added `{0}` songs from playlist **{1}**.
loadNoMatches=N\u00ed rabh aon audio ann do '' {0}''.
loadSplitNotYouTube=This is not a YouTube track. Only YouTube tracks are supported with the `;;split` command. Try using `;;play` instead.
loadSplitNotResolves=Couldn't resolve that video's tracklist. Try using `;;play` instead.
loadFollowingTracksAdded=The following tracks were added\:
loadPlaylistTooMany=Chuir {0} tracks. D'' aimisigh iomarca tracks ag th\u00e1ispe\u00e1int.
loadErrorCommon=Error occurred when loading info for `{0}`\:\n{1}
loadErrorSusp=Suspicious error when loading info for `{0}`.
loadQueueTrackLimit=You can''t add tracks to a queue with more than {0} tracks\! This is to prevent abuse.
loadAnnouncePlaylist=About to load playlist **{0}** with up to `{1}` tracks. This may take a while, please be patient.
playerUserNotInChannel=Caithfidh t\u00fa ag bheith i channel gl\u00f3ir ar dt\u00fas.
playerJoinConnectDenied=I am not permitted to connect to that voice channel.
playerJoinSpeakDenied=N\u00ed thig liom ceol ag sheinm sa channel gl\u00f3ir sin.
playerNotInChannel=N\u00edl s\u00e9 i channel faoi l\u00e1thair.
playerLeftChannel=D''imigh channel ''''{0}''''.
shutdownUpdating=FredBoat\u266a\u266a is updating. This should only take a minute and will reload the current playlist.
shutdownRestarting=FredBoat\u266a\u266a is restarting. This should only take a minute and will reload the current playlist.
shutdownIndef=FredBoat\u266a\u266a is shutting down. Once the bot comes back the current playlist will reload.
shutdownPersistenceFail=Error occurred when saving persistence file\: {0}
reloadSuccess=Reloading playlist. `{0}` tracks found.
trackAnnounce=Now playing **{0}**. Requested by\: **{1}**.
cmdAccessDenied=N\u00edl cead agat an t-ord\u00fa sin a \u00fas\u00e1id\!
malRevealAnime={0}\: Search revealed an anime.\n
malTitle={0}**Title\: **{1}\n
malEnglishTitle={0}**Beurla \:nauseated_face\:\:**{1}\n
malSynonyms={0}**Synonyms\: **{1}\n
malEpisodes={0}**Episodes\: **{1}\n
malScore={0}**Score\: **{1}\n
malType={0}**Type\: **{1}\n
malStatus={0}**Status\: **{1}\n
malStartDate={0}**Start date\: **{1}\n
malEndDate={0}**End date\: **{1}
malSynopsis={0}**Synopsis\: **"{1}"\n
malUserReveal={0}\: Search revealed a user.\n
malNoResults=Gan tortha\u00ed.
malUserName={0}**Ainm\: **{1}\n
malUrl={0}**Nasc\: **{1}\n
luaError=\ A Lua error occured \:anger\:\n```{0}```
luaErrorOutputTooBig=\ Output buffer is too large \:anger\: Discord only allows 2000 characters per message, got {0}
luaTimeout=\ Function timed out \:anger\: allowed computation time is {0} seconds.
helpSuccess=Documentation has been sent to your direct messages\!
helpDmFailed=N\u00ed rabh m\u00e9 in ann doicim\u00e9ad\u00fa ag sheoladh do do DMs. B\u00ed cinnt\u00ed go bhfuil siad ag obair\!
helpCommandsPromotion=Abair {0} agus foghlaim c\u00e9ard is thig leis an mbot seo ag dh\u00e9annu\!
musicCommandsPromotion=Say {0} to see a complete list of music commands.
fuzzyNoResults=N\u00edl aon \u00fas\u00e1ideoir\u00ed ar bith cos\u00fail sin
brainfuckCycleLimit=Program exceeded the maximum cycle count of {0}
brainfuckDataPointerOutOfBounds=Data pointer out of bounds\: {0}
brainfuckInputOOB=Input out of bounds at position\: {0}
brainfuckNoOutput=\ There was no output
weatherLocationNotFound=Unable to find location, please check your input {0}.
weatherError=Error retrieving weather for {0}
avatarSuccess=\ d''aimsigh \u00e9 {0}
configNoArgs=Configuration for **{0}**\:```
configSetTo=is now set to `{0}`.
configUnknownKey={0}\: Unknown key.
configMustBeBoolean={0}\: Value must be true or false.
modReason=C\u00fais
modAuditLogMessage=Action issued by {0} against {1}
modAudioLogNoReason=No reason provided.
modFailUserHierarchy=N\u00edl r\u00f3l n\u00edos airde n\u00e1 {0} agat.
modFailBotHierarchy=T\u00e1 r\u00f3l n\u00edos airde n\u00e1 {0}.
modBanlistFail=Failed to fetch the ban list.
modBanFail=Failed to ban {0}
modUnbanFail=Failed to unban {0}
modUnbanFailNotBanned=User {0} is not banned in this guild.
modKeepMessages=Add {0} to not delete any messages.
modActionTargetDmKicked=Ahoy\! You have been kicked from the guild {0} by user {1}.
modActionTargetDmBanned=Ahoy\! You have been banned from the guild {0} by user {1}.
kickSuccess=User {0} has been kicked.
kickFail=Dheineas faill\u00ed cice\u00e1il a thabhairt do {0}
kickFailSelf=N\u00ed f\u00e9idir leat cic a thabhairt duit f\u00e9in.
kickFailOwner=N\u00ed f\u00e9idir leat cic a thabhairt d'\u00fain\u00e9ir an fhreastala\u00ed.
kickFailMyself=N\u00ed f\u00e9idir liom cic a thabhairt dom f\u00e9in.
softbanSuccess=User {0} has been softbanned.
softbanFailSelf=You can't softban yourself.
softbanFailOwner=You can't softban the server owner.
softbanFailMyself=I can't softban myself.
hardbanSuccess=User {0} has been banned.
hardbanFailSelf=N\u00ed f\u00e9idir leat cosc a chur ort f\u00e9in.
hardbanFailOwner=N\u00ed f\u00e9idir leat cosc a chur ar \u00fain\u00e9ir an fhreastala\u00ed.
hardbanFailMyself=N\u00ed f\u00e9idir liom cosc a chur orm f\u00e9in.
unbanSuccess=User {0} has been unbanned.
getidSuccess=The id of this guild is {0}. The id of this text channel is {1}.
statsParagraph=\ This bot has been running for {0} days, {1} hours, {2} minutes and {3} seconds.\nThis bot has executed {4} commands this session.
statsRate={0}That''s a rate of {1} commands per hour
catgirlFail=Failed to extract image from {0}
catgirlFailConn=Failed to connect to {0}
hugBot=GRMA as na barr\u00f3ga \:blush\:
hugSuccess=Barr\u00f3g a bhreith ar {0}.
patBot=Thanks for the pats \:blush\:
patSuccess=Pats {0}.
rollSuccess=Rolla\u00edonn {0} timpeall ar an url\u00e1r.
facedeskSuccess={0} facedesks.
langInvalidCode=The language code {0} doesn''t exist or is unsupported.
langSuccess=Switched to speaking {0}.
langInfo=FredBoat supports several user-contributed languages that you can select with this command. Admins on this server can select a language with `;;lang <code>` Here is the full list of supported languages\:
langDisclaimer=Is d\u00f3cha nach bhfuil na haistri\u00fach\u00e1in foirfe. Is f\u00e9idir leat cabhr\u00fa anso <https\://crowdin.com/project/fredboat>.
loadSingleTrack=**{0}** has been added to the queue.
loadSingleTrackFirst=**{0}** has been added to the top of the queue.
loadSingleTrackAndPlay=**{0}** will now play.
invite=Invite link for **{0}**\:
ratelimitedCommandsUser=You are sending commands too fast\! Please slow down.
ratelimitedCommandsGuild=This guild is sending commands too fast\! Please slow down.
ratelimitedSkipCommand=You can skip more than one song by using this command\: {0}
ratelimitedGuildSlowLoadingPlaylist=This server is not allowed to add more playlists at this moment. Please don't spam long playlists.
unblacklisted=Removed {0} from the blacklist.
serverinfoTitle=Info about {0}\:
serverinfoOnlineUsers=Online Users\:
serverinfoTotalUsers=Total Users\:
serverinfoRoles=Roles\:
serverinfoText=Text Channels\:
serverinfoVoice=Voice Channels\:
serverinfoGuildID=Guild ID\:
serverinfoCreationDate=Creation Date\:
serverinfoOwner=\u00dain\u00e9ir\:
serverinfoVLv=Verification Level\:
userinfoTitle=Information about {0}\:
userinfoUsername=Username\:
userinfoId=ID\:
userinfoNick=Nickname\:
userinfoKnownServer=Known Servers\:
userinfoJoinDate=Join Date\:
userinfoCreationTime=Creation Date\:
userinfoBlacklisted=Blacklisted\:
skipDeniedTooManyTracks=You can't skip someone else's tracks if you are not a DJ.\nConsider using the Voteskip command.
eventUsersLeftVC=All users have left the voice channel. The player has been paused.
eventAutoResumed=User presence detected, automatically resuming the player.
commandsFun=Greann
commandsMemes=M\u00e9imeanna
commandsUtility=F\u00f3ntas
commandsModeration=Moderation
commandsMaintenance=Maintenance
commandsBotOwner=Bot owner
commandsMoreHelp=Say {0} to get more information on a specific command.
commandsModulesHint=You can enable and disable additional modules with {0}
helpUnknownCommand=Unknown command.
helpDocsLocation=Documentation can be found at\:
helpBotInvite=Ar mhaith leat FredBoat ar do server? M\u00e1 t\u00e1 cead agat ar do guild, is f\u00e9idir leat cuireadh a thabhairt do FredBoat\:
helpHangoutInvite=An cabhr\u00fa uait n\u00f3 an bhfuil smaointe do FredBoat? B'fh\u00e9idir, t\u00e1 t\u00fa ag iarraidh daoine eile ag chasadh? B\u00edg\u00ed leis an cumann FredBoat\!
helpNoDmCommands=You cannot send FredBoat commands through DMs.
helpCredits=Created by Fre_d and open source contributors
helpSent=Documentation has been sent to your DMs\!
helpProperUsage=Proper usage\:
helpCommandOwnerRestricted=This command is restricted to the owner of the bot.
helpConfigCommand=Show the config of this guild or adjust settings.
helpLanguageCommand=Show available languages or set a language for this guild.
helpModules=Show, enable or disable command modules for this guild.
helpHardbanCommand=Ban a user and delete their messages from the last day.
helpKickCommand=Kick a user from this guild.
helpSoftbanCommand=Softban a user by kicking them and deleting their messages from the last day.
helpUnbanCommand=Unban a previously banned user.
helpMusicCommandsHeader=FredBoat Music Commands
helpJoinCommand=Make the bot join your current voice channel.
helpLeaveCommand=Make the bot leave the current voice channel.
helpPauseCommand=Cuir sos ar an seinnteoir.
helpPlayCommand=Play music from the given URL or search for a track. For a full list of sources please visit {0}
helpPlayNextCommand=Play music from the given URL or search for a track. Tracks are added to the top of the queue. For a full list of sources please visit {0}
helpPlaySplitCommand=Split a YouTube video into a tracklist provided in it's description.
helpRepeatCommand=Toggle between repeat modes.
helpReshuffleCommand=Reshuffle the current queue.
helpSelectCommand=Select one of the offered tracks after a search to play.
helpShuffleCommand=Toggle shuffle mode for the current queue.
helpSkipCommand=Skip the current song, the n'th song in the queue, all songs from n to m, or all songs from mentioned users. Please use in moderation.
helpStopCommand=Stop the player and clear the playlist. Reserved for moderators with Manage Messages permission.
helpUnpauseCommand=Unpause the player.
helpVolumeCommand=Changes the volume. Values are 0-150 and 100 is the default. The volume command is deprecated on the public bot.
helpExportCommand=Export the current queue to a wastebin link, can be later used as a playlist.
helpGensokyoRadioCommand=Show the current song played on gensokyoradio.net
helpListCommand=Display a list of the current songs in the playlist.
helpHistoryCommand=Display a list of the songs in playlist history.
helpNowplayingCommand=Display the currently playing song.
helpForwardCommand=Forward the track by a given amount of time. Example\:
helpRestartCommand=Restart the currently playing track.
helpRewindCommand=Rewind the track by a given amount of time. Example\:
helpSeekCommand=Set the position of the track to the given time. Example\:
helpAvatarCommand=Display the avatar of a user.
helpBrainfuckCommand=Executes Brainfuck code. Example\:
helpWeatherCommand=Display current weather by location.
helpClearCommand=Delete all messages by this bot in the last 50 messages of this channel.
helpCommandsCommand=Show available commands.
helpHelpCommand=Receive help for this bot or help for any command.
helpInviteCommand=Post invite link for this bot.
helpMALCommand=Search MyAnimeList and display an anime or profile of a user.
helpMusicHelpCommand=Show music commands and their usage.
helpSayCommand=Make the bot echo something.
helpServerInfoCommand=Display some stats about this guild.
helpUserInfoCommand=Display information about yourself or a user known to the bot.
helpPerms=Allows whitelisting members and roles for the {0} rank.
helpPrefixCommand=Set the prefix for this guild.
helpVoteSkip=Vote to skip the current song. Needs 50% of all users in the voice chat to vote.
helpUnvoteSkip=Remove your vote to skip the current song.
helpMathOperationAdd=Print the sum of num1 and num2.
helpMathOperationSub=Print the difference of subtracting num2 from num1.
helpMathOperationMult=Print the product of num1*num2.
helpMathOperationDiv=Print the quotient of dividing num1 by num2.
helpMathOperationMod=Print the remainder of dividing num1 by num2.
helpMathOperationPerc=Print the percentage represented by num1 in num2.
helpMathOperationSqrt=Print the square root of num.
helpMathOperationPow=Print the result of num1^num2.
destroyDenied=You must have the manage messages permission to reset the player.
destroyHelp=Reset the player and clear the playlist. Reserved for moderators with Manage Messages permission.
destroySucc=Reset the player and cleared the queue.
listPageNum=Page **{0}** of **{1}**.
permsListTitle=Users and roles with the {0} permissions
permsAdded=Added `{0}` to `{1}`.
permsRemoved=Removed `{0}` from `{1}`.
permsFailSelfDemotion=You cannot remove this as it would render you without admin permissions\!
permsAlreadyAdded={0} already added to {1}
permsNotAdded={0} is not in {1}
fuzzyMultiple=Multiple items were found. Did you mean any of these?
fuzzyNothingFound=N\u00edor aimsigh m\u00e9 aon rud ar bith don `{0}`.
cmdPermsTooLow=You don''t have permission to run this command\! This command requires `{0}` but you only have `{1}`.
playersLimited=FredBoat is currently at maximum capacity\! The bot is currently fixed to only play up to `{0}` streams, otherwise we would risk disconnecting from Discord under the network load.\nIf you want to help us increase the limit or you want to use our non-overcrowded bot, please support our work on Patreon\:\n{1}\n\nSorry for the inconvenience\! You might want to try again later. This message usually only appears at peak time.
tryLater=D\u00e9an iarracht ar\u00edst ina dhiaidh sin.
skipUserSingle=Skipped {0} added by {1}.
skipUserMultiple=Skipped {0} tracks added by {1}.
skipUsersMultiple=Skipped {0} tracks added by {1} users.
skipUserNoTracks=None of the mentioned users have any tracks queued.
voteSkipAdded=Your vote has been added\!
voteSkipRemoved=Your vote has been removed\!
voteSkipNotFound=You have not voted to skip this track\!
voteSkipAlreadyVoted=You already voted to skip this track\!
voteSkipSkipping={0} have voted to skip. Skipping track {1}.
voteSkipNotEnough={0} have voted to skip. At least {1} needed.
voteSkipEmbedNoVotes=No votes to skip this track yet.
voteSkipEmbedVoters={0} out of {1} have voted to skip the current track
mathOperationResult=Is \u00e9 an toradh
mathOperationDivisionByZeroError=N\u00ed f\u00e9idir liom roinnt ar a n\u00e1id.
mathOperationInfinity=N\u00ed f\u00e9idir liom uimhir at\u00e1 chomh m\u00f3r seobh a thaispe\u00e1int\!
prefix=Prefix
prefixGuild=Is \u00e9 prefix an guild seo {0}
prefixShowAgain=Is f\u00e9idir leat an prefix a thaispe\u00e1int aon uair is maith leat m\u00e1 luann t\u00fa \u00e9 domsa.
moduleAdmin=Riar
moduleInfo=Eolas
moduleConfig=Cumra\u00edocht
moduleMusic=Ceol
moduleModeration=Modhn\u00f3ireacht
moduleUtility=F\u00f3ntas
moduleFun=Greann
moduleLocked=T\u00e1 an mod\u00fall {0} faoi ghlas agus n\u00ed f\u00e9idir \u00e9 a chur ag obair n\u00f3 stop a chur air.
moduleCantParse=N\u00edl an mod\u00fal sin ann. Is f\u00e9idir leat liosta de mhod\u00fail at\u00e1 ar f\u00e1il le {0}
moduleStatus=St\u00e1das an mhod\u00fail
moduleDisable=N\u00edl an mod\u00fal {0} ag obair.
moduleEnable=T\u00e1 an mod\u00fal {0} ag obair.
moduleShowCommands=Abair {0} go bhfeicfe\u00e1 commands an mhod\u00fail seo.
modulesCommands=Say {0} to show commands for a module, or {1} to show all commands.
modulesEnabledInGuild=Enabled modules for this guild\:
modulesHowTo=Say {0} to enable/disable modules.
parseNotAUser=Your input {0} did not yield a Discord user.
parseNotAMember=User {0} is not a member of this guild.
parseSnowflakeIdHelp=Having trouble getting the id of a user/message/channel/something else? Check out the Discord docs at {0}

