#X-Generator: crowdin.com
playQueueEmpty=Nessuna traccia \u00e8 in riproduzione al momento. Utilizza la seguente sintassi per aggiungerne una\:\n;;play <url o termini di ricerca>
playAlreadyPlaying=Il player \u00e8 gi\u00e0 in riproduzione.
playVCEmpty=Nessun utente nella chat vocale.
playWillNowPlay=Il player \u00e8 in fase di avvio.
playSearching=Cercando `{q}` su YouTube...
playYoutubeSearchError=Si \u00e8 verificato un errore durante la ricerca su YouTube. Prova ad usare direttamente l'url.\n```\n;;play <url>```
playSearchNoResults=Nessun risultato per `{q}`
playSelectVideo=* * Si prega di selezionare una traccia con il comando ''{0}play n''\: * *
joinJoining=Entrando in {0}
joinErrorAlreadyJoining=Si \u00e8 verificato un errore. Non mi \u00e8 stato possibile unirmi a {0} poich\u00e9 sto gi\u00e0 provando ad effettuare la connessione. Per favore, prova di nuovo.
pauseAlreadyPaused=Il player \u00e8 gi\u00e0 in pausa.
pauseSuccess=FredBoat \u00e8 ora in pausa. Puoi farlo ripartire con il comando "{0}unpause".
repeatOnSingle=FredBoat ripeter\u00e0 questo brano.
repeatOnAll=FredBoat ripetera la lista corrente.
repeatOff=Il player non \u00e8 pi\u00f9 in ripetizione.
selectSuccess=La canzone **\#{0}** \u00e8 stata selezionata\: **{1}** ({2})
selectInterval=Deve essere un numero tra 1 e {0}.
selectSelectionNotGiven=Devi innanzitutto avere una lista da cui scegliere.
shuffleOn=Il player \u00e8 ora in modalit\u00e0 casuale.
shuffleOff=Il player non \u00e8 pi\u00f9 in modalit\u00e0 casuale.
reshufflePlaylist=Lista di brani riorganizzata.
reshufflePlayerNotShuffling=Devi prima attivare la modalit\u00e0 shuffle.
skipEmpty=La coda di riproduzione \u00e8 vuota\!
skipOutOfBounds=Non \u00e8 possibile rimuovere la traccia numero {0} se ne sono presenti solamente {1}.
skipNumberTooLow=Il numero deve essere maggiore di 0.
skipSuccess=Saltato traccia \#{0}\: **{1}**
skipRangeInvalid=La gamma di brani specificata non \u00e8 valida.
skipRangeSuccess=Tracce da \#{0} a \#{1} sono stati rimossi.
skipTrackNotFound=Nessuna traccia da saltare.
stopAlreadyEmpty=La coda di riproduzione \u00e8 gi\u00e0 vuota.
stopEmptyOne=La coda di riproduzione \u00e8 stata svuotata, la traccia `1` \u00e8 stata rimossa.
stopEmptySeveral=La coda di riproduzione \u00e8 stata svuotata. `{0}` tracce sono state rimosse.
stopAccessDenied=Al fine di prevenire abusi, questo comando \u00e8 disponibile solo per coloro che possono gestire i messaggi.
unpauseQueueEmpty=La coda di riproduzione \u00e8 vuota.
unpausePlayerNotPaused=Il player non \u00e8 in pausa.
unpauseNoUsers=Nessun utente nella chat vocale.
unpauseSuccess=Il player non \u00e8 pi\u00f9 in pausa.
volumeApology=Ci dispiace\! Il comando del volume non \u00e8 disponibile per l'uso sul Fredboat pubblico. La regolazione del volume audio aumenta pesantemente il carico di CPU che \u00e8 troppo costoso su un bot di musica popolare. \u00c8 possibile abbassare il volume facendo clic destro (o toccando per utenti sul telefono) su di esso nel canale vocale e utilizzando il dispositivo di scorrimento. Se si desidera avere un comando per il volume e alcune caratteristiche extra impressionanti, scopri come diventare un Patron e ottenere l'accesso ad un esclusivo bot qui\:
volumeSyntax=Usa `;; volume <0-150>`. {0} \u00e8 il valore di default.\nIl player \u00e8 attualmente settato a **{1}%**.
volumeSuccess=Cambiato il volume da **{0}%** a **{1}%**.
exportEmpty=Nulla da esportare, la coda di riproduzione \u00e8 vuota.
exportPlaylistResulted=Playlist esportata\: {0}\nPuoi utilizzare questo URL per riprodurre la playlist attuale pi\u00f9 avanti.
exportPlaylistFail=Errore durante il caricamento della playlist su hastebin.com.
listShowShuffled=Mostrando la playlist shuffle.
listShowRepeatSingle=In ripetizione della traccia corrente.
listShowRepeatAll=Ripetendo la lista corrente.
listShowHistory=Sto mostrando i brani nella cronologia.
listAddedBy=**{0}**aggiunto da **{1}** `{2}`
listStreamsOnlySingle=C''\u00e8 **{0}** live {1} nella coda di riproduzione.
listStreamsOnlyMultiple=Ci sono **{0}** {1} nella coda di riproduzione.
listStreamsOrTracksSingle=C''\u00e8 **{0}** {1} con una lunghezza rimanente di **[{2}]** {3} nella coda di riproduzione.
listStreamsOrTracksMultiple=Ci sono **{0}** {1} con una lunghezza rimanente di **[{2}]** {3} nella coda di riproduzione.
streamSingular=stream
streamPlural=stream
listAsWellAsLiveStreams=, oltre a **{0}** {1} live
trackSingular=traccia
trackPlural=tracce
npNotPlaying=Nulla attualmente in riproduzione.
npNotInHistory=Non ci sono brani nella cronologia.
npDescription=Descrizione
npLoadedSoundcloud=[{0}/{1}]\n\nCaricato da SoundCloud
npLoadedBandcamp={0}\n\nCaricato da Bandcamp
npLoadedTwitch=Caricato da Twitch
permissionMissingBot=Ho bisogno della seguente autorizzazione per eseguire tale azione\:
permissionMissingInvoker=Hai bisogno del seguente permesso per eseguire tale azione\:
permissionEmbedLinks=Incorpora i collegamenti
rating=Punteggio
listeners=Ascoltatori
year=Anno
album=Album
artist=Artista
circle=Cerchio
npLoadedFromHTTP={0}\n\nCaricato da {1}
npLoadedDefault={0}\n\nCaricato da {1}
noneYet=Ancora nessuno
npRatingRange={0}/5 in base a {1} voto/i
fwdSuccess=Mandando avanti **{0}** di {1}.
restartSuccess=**{0}** \u00e8 ricominciata dall''inizio.
queueEmpty=La coda di riproduzione \u00e8 vuota.
rewSuccess=Rimandando indietro **{0}** di {1}.
seekSuccess=Settando **{0}** alla posizione {1}.
seekDeniedLiveTrack=Tu non si pu\u00f2 ricercare un vivere Pista.
loadPlaySplitListFail=Il link fornito porta ad una playlist, non ad una traccia. Prova ad usare `;;play`.
loadListSuccess=Trovate ed aggiunte `{0}` tracce dalla playlist **{1}**.
loadNoMatches=Nessun audio per `{0}`.
loadSplitNotYouTube=La traccia fornita non appartiene a YouTube. Il comando`;;split`supporta esclusivamente tracce da YouTube. Prova ad usare`;;play`.
loadSplitNotResolves=Non \u00e8 stato possibile risolvere la lista delle tracce del video. Prova ad usare`;;play`.
loadFollowingTracksAdded=Le seguenti tracce sono state aggiunte\:
loadPlaylistTooMany=Aggiunta/e {0} traccia/e. Sono state trovate troppe tracce per poterle visualizzare.
loadErrorCommon=Si \u00e8 verificato un errore durante il caricamento delle info relative a `{0}`\:\n{1}
loadErrorSusp=Errore sospetto durante il caricamento delle informazioni relative a `{0}`.
loadQueueTrackLimit=Non \u00e8 possibile aggiungere brani a una coda con pi\u00f9 di {0} brani\! Ci\u00f2 \u00e8 per prevenire l''abuso.
loadAnnouncePlaylist=Sto per caricare la playlist ** {0} ** con fino a `{1}` brani. Questo potrebbe richiedere un po ''di tempo, per favore essere paziente.\n \nContesto | Contesto di richiest.
playerUserNotInChannel=Devi prima unirti ad un canale vocale.
playerJoinConnectDenied=Non ho i permessi necessari per unirmi a quel canale vocale.
playerJoinSpeakDenied=Non ho i permessi necessari per riprodurre musica in quel canale vocale.
playerNotInChannel=Attualmente in nessun canale.
playerLeftChannel=Lasciato il canale {0}.
shutdownUpdating=FredBoat\u266a\u266a \u00e8 in aggiornamento. Non dovrebbe impiegare pi\u00f9 di un minuto e ricaricher\u00e0 la playlist attuale.
shutdownRestarting=FredBoat \u00e8 in riavvio. Non dovrebbe impiegare pi\u00f9 di un minuto e ricaricher\u00e0 la playlist attuale.
shutdownIndef=FredBoat\u266a\u266a \u00e8 in arresto. Al prossimo avvio, la playlist attuale sar\u00e0 ricaricata.
shutdownPersistenceFail=Si \u00e8 verificato un errore durante il salvataggio del file persistente\: {0}
reloadSuccess=Playlist in ricaricamento. `{0}` tracce trovate.
trackAnnounce=Ora in riproduzione **{0}**. Richiesta da\: **{1}**.
cmdAccessDenied=Non hai i permessi necessari ad utilizzare quel comando\!
malRevealAnime={0}\: Trovato un anime.\n
malTitle={0}**Titolo\: **{1}\n
malEnglishTitle={0}**Inglese\: **{1}\n
malSynonyms={0}**Sinonimi\: **{1}\n
malEpisodes={0}**Episodi\: **{1}\n
malScore={0}**Punteggio\: **{1}\n
malType={0}**Tipo\: **{1}\n
malStatus={0}**Stato\: **{1}\n
malStartDate={0}**Data d''inizio\: **{1}\n
malEndDate={0}**Data di fine\: **{1}
malSynopsis={0}**Trama\: **"{1}"\n
malUserReveal={0}\: Trovato un utente.\n
malNoResults={0}\: Nessun risultato.
malUserName={0}**Nome\: **{1}\n
malUrl={0}**URL\: **{1}\n
luaError=\ Si \u00e8 verificato un errore Lua \:anger\:\n```{0}```
luaErrorOutputTooBig=Output troppo lungo \:anger\: Discord non permette messaggi di lunghezza maggiore di 2000 caratteri, provato ad inviare {0} 
luaTimeout=La funzione ha raggiunto il timeout \:anger\: il tempo di esecuzione massimo \u00e8 di {0} secondi.
helpSuccess=La documentazione ti \u00e8 stata inviata tramite un messaggio diretto\!
helpDmFailed=Impossibile inviare documentazione al DM. Si prega di controllare che non li hai disabilitati\!
helpCommandsPromotion=Dire {0} per imparare ci\u00f2 che FredBoat pu\u00f2 fare\!
musicCommandsPromotion=Dire {0} per vedere una lista completa dei comandi musicali.
fuzzyNoResults=Nessun utente del genere
brainfuckCycleLimit=Il programma ha oltrepassato il massimo numero di cicli, equivalente a {0}
brainfuckDataPointerOutOfBounds=Data Pointer sforato\: {0}
brainfuckInputOOB=Input al difuori dei limiti alla posizione\: {0}
brainfuckNoOutput=Nessun output
weatherLocationNotFound=Impossibile trovare il percorso, si prega di controllare il vostro input {0}.
weatherError=Errore durante la ricerca del tempo per {0}
avatarSuccess=trovato\n{0}
configNoArgs=Configurazione per **{0}**\:```
configSetTo=\u00e8 ora settato a `{0}`.
configUnknownKey={0}\: Indice sconosciuto.
configMustBeBoolean={0}\: Il valore deve essere vero o falso.
modReason=Ragione
modAuditLogMessage=Questa azione \u00e9 stata richiesta e attivata da {0} contro {1}
modAudioLogNoReason=Non \u00e8 stata data una ragione.
modFailUserHierarchy=Non hai un ruolo pi\u00f9 alto di {0}.
modFailBotHierarchy=Ho bisogno di un ruolo pi\u00f9 alto di {0}.
modBanlistFail=Impossibile ricovere l'elenco delle espulsioni.
modBanFail=Non \u00e8 stato possibile bandire {0}
modUnbanFail=Non \u00e8 stato possibile revocare l''espulsione di {0}
modUnbanFailNotBanned=Utente {0} non \u00e8 espulso da questo server.
modKeepMessages=Aggiungere {0} per non eliminare nessun messaggio.
modActionTargetDmKicked=Ahi\! Sei stato cacciato dal server {0} dall''utente {1}.
modActionTargetDmBanned=Ahi\! Sei stato espulso dal server {0} dall''utente {1}.
kickSuccess=Utente {0} \u00e8 stato cacciato.
kickFail=Non sono riuscito a cacciare {0}
kickFailSelf=Non puoi cacciare te stesso.
kickFailOwner=Non puoi cacciare il proprietario del server.
kickFailMyself=Non posso cacciarmi da solo.
softbanSuccess=Utente {0} \u00e8 stato semiespulso.
softbanFailSelf=Non puoi soft-bannare te stesso.
softbanFailOwner=Non puoi soft-bannare il proprietario del server.
softbanFailMyself=Non posso soft-bannare me stesso.
hardbanSuccess=Utente {0} \u00e8 stato espulso.
hardbanFailSelf=Non puoi bandire te stesso.
hardbanFailOwner=Non puoi bandire il proprietario del server.
hardbanFailMyself=Non posso bandire me stesso.
unbanSuccess=L''espulsione dell''utente {0} \u00e9 stata cancellata.
getidSuccess=L''id di questa gilda \u00e8 {0}. L''id di questo canale testuale \u00e8 {1}.
statsParagraph=\ Questo bot \u00e8 attivo da {0} giorno/i, {1} ora/e, {2} minuto/i e {3} secondo/i.\nQuesto bot ha eseguito {4} comando/i questa sessione.
statsRate={0} E'' una frequenza di {1} comandi orari
catgirlFail=Non \u00e8 stato possibile estrarre l''immagine da {0}
catgirlFailConn=Connessione a {0} fallita
hugBot=Grazie per gli abbracci \:blush\:
hugSuccess=Abbracci {0}.
patBot=Grazie per i pat \:blush\:
patSuccess=Colpetto {0}.
rollSuccess={0} Rotola intorno al pavimento.
facedeskSuccess={0} Scrivanie del volto.
langInvalidCode=Il linguaggio con codice {0} non esiste o non \u00e8 supportato.
langSuccess=Cambiato la lingua in {0}.
langInfo=FredBoat supporta diverse lingue contribute da alcuni utenti tra le quali puoi scegliere utilizzando questo comando. Gli admin di questo server possono selezionare la lingua con `;;lang <code>` Puoi trovare qui la lista completa delle lingue selezionabili\:
langDisclaimer=Le traduzioni potrebbero non essere accurate o complete al 100%. Chiunque pu\u00f2 aiutare con le traduzioni mancanti presso <https\://crowdin.com/project/fredboat>.
loadSingleTrack=**{0}** \u00e8 stato aggiunto alla coda.
loadSingleTrackFirst=**{0}** \u00e8 stata aggiunta alla cima della coda di riproduzione.
loadSingleTrackAndPlay=**{0}** in avvio.
invite=Link d''invito per **{0}**\:
ratelimitedCommandsUser=Stai inviando comandi troppo velocemente\! Per favore rallenta.
ratelimitedCommandsGuild=Questa guild sta inviando comandi troppo velocemente\! Per favore rallenta.
ratelimitedSkipCommand=Si pu\u00f2 saltare pi\u00f9 di una canzone utilizzando questo comando\: {0}
ratelimitedGuildSlowLoadingPlaylist=A questo server non \u00e8 consentito aggiungere pi\u00f9 playlist in questo momento. Per favore, non spam le liste di gioco lunghe.
unblacklisted=Rimosso {0} dalla lista nera.
serverinfoTitle=Info su {0}\:
serverinfoOnlineUsers=Utenti online\:
serverinfoTotalUsers=Utenti totali\:
serverinfoRoles=Ruoli\:
serverinfoText=Canali testuali\:
serverinfoVoice=Canali voce\:
serverinfoGuildID=ID della gilda\:
serverinfoCreationDate=Data di creazione\:
serverinfoOwner=Proprietario\:
serverinfoVLv=Verifica del testo\:
userinfoTitle=Informazioni su {0}\:
userinfoUsername=Nome utente\:
userinfoId=ID\:
userinfoNick=Nickname\:
userinfoKnownServer=Server noti\:
userinfoJoinDate=Data di registrazione\:
userinfoCreationTime=Data di creazione\:
userinfoBlacklisted="Nella lista nera\:
skipDeniedTooManyTracks=Se non hai I permessi di DJ non puoi saltare i brani di qualcunaltro. E possibile usare il comando voteskip.
eventUsersLeftVC=Tutti gli utenti hanno lasciato il canale vocale. FredBoat \u00e8 in pausa.
eventAutoResumed=Rilevata presenza di un'utente, riprendo automaticamente il lettore.
commandsFun=Divertimento
commandsMemes=Trend
commandsUtility=Utilit\u00e0
commandsModeration=Moderazione
commandsMaintenance=Manutenzione
commandsBotOwner=Proprietario del Bot
commandsMoreHelp=Dire {0} per ottenere ulteriori informazioni su un comando specifico.
commandsModulesHint=Puoi attivare e disattivare moduli aggiuntivi con {0}
helpUnknownCommand=Comando sconosciuto.
helpDocsLocation=Si puo trovare la documentazione su\:
helpBotInvite=Vuoi aggiungere FredBoat al tuo server? Se hai l'autorizzazione per gestire il server, puoi invitare FredBoat\:
helpHangoutInvite=Hai bisogno di aiuto o hai qualche idea per FredBoat? Forse vuoi solo parlare? Unisciti alla comunit\u00e0 di FredBoat\!
helpNoDmCommands=Non \u00e8 possibile inviare comandi di FredBoat tramite la chat privata.
helpCredits=Creato da Fre_d e collaboratori open source
helpSent=La documentazione \u00e8 stata inviata ai vostri DM\!
helpProperUsage=Utilizzo corretto\:
helpCommandOwnerRestricted=Questo comando \u00e8 limitato al proprietario del bot.
helpConfigCommand=Visualizza la configurazione di questa gilda o regolare le impostazioni.
helpLanguageCommand=Visualizzare lingue disponibili o impostare una lingua per questa gilda.
helpModules=Mostra, attiva o disattiva moduli dei comandi per questo server.
helpHardbanCommand=Espelli un utente e elimina I suoi messagi dal giorno precedente.
helpKickCommand=Caccia un utente da questa gilda.
helpSoftbanCommand=Caccia un utente e cancella i suoi messaggi dagli ultimi 7 giorni.
helpUnbanCommand=Annulla il ban di un utente precedentemente bannato.
helpMusicCommandsHeader=Comandi di musica FredBoat
helpJoinCommand=Far si che il bot si unisce al vostro canale corrente.
helpLeaveCommand=Fai lasciare il bot lasciare il canale vocale corrente.
helpPauseCommand=Sospendi il lettore.
helpPlayCommand=Riprodurre musica dal determinato URL o cercare una traccia. Per un elenco completo delle fonti si prega di visitare {0}
helpPlayNextCommand=Riproduci musica dall''URL indicato o cerca una traccia. Le tracce vengono aggiunte alla cima della coda di riproduzione. Per una lista completa delle fonti si prega di visitare {0}
helpPlaySplitCommand=Distribuisci un video di YouTube in una lista di brani fornita nella descrizione.
helpRepeatCommand=Passare tra le modalit\u00e0 di ripetizione.
helpReshuffleCommand=Rimescola la lista corrente.
helpSelectCommand=Selezionare una delle tracce offerte dopo una ricerca da riprodurre.
helpShuffleCommand=Attiva la modalit\u00e0 shuffle per la coda corrente.
helpSkipCommand=Per saltare delle canzoni, la canzone numero n, tutte le canzoni da n a m. o tutte le canzoni da utenti specifici. Da usare con moderazione.
helpStopCommand=Arrestare il lettore e cancellare la playlist. Riservato ai moderatori con permesso di gestire i messaggi.
helpUnpauseCommand=Riattivare il bot.
helpVolumeCommand=Cambia il volume. I valori sono 0-150 e 100 \u00e8 il valore predefinito. Il comando volume \u00e8 obsoleto sul pubblico bot.
helpExportCommand=Esporta la coda di riproduzione attuale su un link di wastebin, pu\u00f2 essere usato pi\u00f9 tardi come playlist.
helpGensokyoRadioCommand=Visualizza il brano giocato su gensokyoradio.net
helpListCommand=Visualizzare un elenco delle attuali canzoni nella playlist.
helpHistoryCommand=Per mostrare la lista delle canzoni nella cronologia della playlist.
helpNowplayingCommand=Visualizzare la canzone attualmente in riproduzione.
helpForwardCommand=Avanti la traccia di un determinato periodo di tempo. Esempio\:
helpRestartCommand=Riavviare la traccia in riproduzione.
helpRewindCommand=Avanti la traccia di un determinato periodo di tempo. Esempio\:
helpSeekCommand=Impostare la posizione della traccia per il tempo determinato. Esempio\:
helpAvatarCommand=Visualizzare l'avatar di un utente.
helpBrainfuckCommand=Esegue il codice Brainfuck. Esempio\:
helpWeatherCommand=Visualizzare dati meteo di una certa localita'.
helpClearCommand=Eliminare tutti i messaggi di questo bot nei ultimi 50 messaggi di questo canale.
helpCommandsCommand=Visualizza i comandi disponibili.
helpHelpCommand=Ricevere aiuto per questo bot o per qualsiasi comando.
helpInviteCommand=Post invita i link per questo bot.
helpMALCommand=Ricerca MyAnimeList e visualizzare un anime o un profilo di un utente.
helpMusicHelpCommand=Mostra musica comandi e loro uso.
helpSayCommand=Fare il bot eco qualcosa.
helpServerInfoCommand=Visualizzare alcune statistiche circa questa gilda.
helpUserInfoCommand=Visualizzare le informazioni su di te o un utente noto al bot.
helpPerms=Concedi ai ruoli e membri autorizzati il rank {0}.
helpPrefixCommand=Imposta il prefisso per questa gilda.
helpVoteSkip=Votare per saltare il brano corrente. Ha bisogno del 50% di tutti gli utenti nella chat vocale per saltare.
helpUnvoteSkip=Remove your vote to skip the current song.
helpMathOperationAdd=Ti dice la somma del numero 1 e del numero 2.
helpMathOperationSub=Ti dice la differenza tra il numero 1 e il numero 2.
helpMathOperationMult=Ti dice il prodotto del numero 1 moltiplicato per il numero 2.
helpMathOperationDiv=Ti dice il quoziente del numero 1 diviso per il numero 2.
helpMathOperationMod=Ti dice il resto del numero 1 diviso per il numero 2.
helpMathOperationPerc=Ti dice la rappresentazione in % del numero 1 al numero 2.
helpMathOperationSqrt=Ti dice la radice quadrata del numero.
helpMathOperationPow=Ti dice il risultato dell' elevazione del numero 1 al numero 2.
destroyDenied=\u00c8 necessario disporre dell'autorizzazione di gestione messaggi per ripristinare il lettore.
destroyHelp=Resettare il lettore e cancellare la playlist. Riservato ai moderatori con permesso di gestire i messaggi.
destroySucc=Resettare il lettore e deselezionata la coda.
listPageNum=Pagina * *{0} * * di * *{1} * *.
permsListTitle=Utenti e ruoli con i permessi {0}
permsAdded={0} aggiunta a {1}.
permsRemoved={0} rimosso da {1}.
permsFailSelfDemotion=Non puoi rimuoverlo perch\u00e9 ti riconoscera come se non sei un admin\!
permsAlreadyAdded={0} gi\u00e0 aggiunto a {1}
permsNotAdded={0} non \u00e8 in {1}
fuzzyMultiple=Pi\u00f9 elementi sono stati trovati. Volevi dire uno di questi?
fuzzyNothingFound=Nessun risultato per {0}.
cmdPermsTooLow=Non hai i permessi per eseguire questo comando\! Questo comando richiede ''{0}'', ma hai solo ''{1}''.
playersLimited=FredBoat \u00c8 attualmente alla massima capacit\u00e0\! Il bot \u00e8 attualmente fisso per eseguire solo il flusso di "{0}", altrimenti rischiamo di scollegarlo da Discord sotto il carico di rete.\nSe vuoi aiutarci ad aumentare il limite o vuoi utilizzare il nostro bot non sovraffollato, ti preghiamo di supportare il nostro lavoro su Patreon\:\n{1}\n\nCi dispiace per l''inconvenienza\! Potresti voler riprovare pi\u00f9 tardi. Questo messaggio di solito viene visualizzato solitamente all''ora di punta.
tryLater=Si prega di riprovare pi\u00f9 tardi.
skipUserSingle=Ho saltato {0} aggiunto da {1}.
skipUserMultiple=Ho saltato {0} brani aggiunti da {1}.
skipUsersMultiple=Ho saltato {0} brani aggiunti da {1} utenti.
skipUserNoTracks=Nessuno degli utenti citati hanno un brano in coda.
voteSkipAdded=Il tuo voto \u00e8 stato aggiunto\!
voteSkipRemoved=Your vote has been removed\!
voteSkipNotFound=You have not voted to skip this track\!
voteSkipAlreadyVoted=Hai gi\u00e0 votato per saltare questo brano\!
voteSkipSkipping={0} hanno votato per saltare. Sto saltando traccia {1}.
voteSkipNotEnough={0} hanno votato per saltare. Almeno {1} necessari.
voteSkipEmbedNoVotes=Ancora nessun voto per saltare questo brano.
voteSkipEmbedVoters={0} su {1} hanno votato per saltare il brano
mathOperationResult=Il risultato \u00e8
mathOperationDivisionByZeroError=Io non posso dividere per zero.
mathOperationInfinity=Il numero \u00e8 troppo grande per essere visualizzato\!
prefix=Prefisso
prefixGuild=Il prefisso per questa gilda \u00e8 {0}
prefixShowAgain=Puoi visualizzare il prefisso ogni volta menzionandomi.
moduleAdmin=Amministrazione
moduleInfo=Informazione
moduleConfig=Configurazione
moduleMusic=Musica
moduleModeration=Moderazione
moduleUtility=Utilit\u00e0
moduleFun=Divertimento
moduleLocked=Il modulo {0} \u00e8 bloccato e non pu\u00f2 essere abilitato/disabilitato.
moduleCantParse=Nessun tale modulo. Visualizza un elenco dei moduli disponibili con {0}
moduleStatus=Stato del modulo
moduleDisable=Disattivato il modulo {0}.
moduleEnable=Attivato il modulo {0}.
moduleShowCommands=Dire {0} per visualizzare i comandi di questo modulo.
modulesCommands=Dire {0} per mostrare i comandi per un modulo, o {1} per visualizzare tutti i comandi.
modulesEnabledInGuild=Moduli abilitati per questo server\:
modulesHowTo=Dire {0} per attivare/disattivare i moduli.
parseNotAUser=Il tuo input {0} non ha fatto cedere un utente di Discord.
parseNotAMember=L''utente {0} non \u00e8 membro di questo server.
parseSnowflakeIdHelp=Hai difficolt\u00e0 ad avere l\u2019id di un utente/messaggio/canale/qualcos\u2019altro? Guarda i documenti di Discord su {0}

