#X-Generator: crowdin.com
playQueueEmpty=O reprodutor n\u00e3o est\u00e1 a reproduzir nada. Use a seguinte sintaxe para adicionar uma m\u00fasica\: ;;play <url-or-search-terms>
playAlreadyPlaying=O player j\u00e1 est\u00e1 a reproduzir.
playVCEmpty=N\u00e3o existem usu\u00e1rios no chat de voz.
playWillNowPlay=O player vai agora reproduzir.
playSearching=Procurando no YouTube por ''{q}''...
playYoutubeSearchError=Ocorreu um erro aquando da pesquisa no YouTube. Considere usar o link directo das fontes de \u00e1udio em vez disso.\n```\n;;play <url>```
playSearchNoResults=Nenhum resultado para ''{q}''
playSelectVideo=**Por favor, selecione uma faixa com o comando `{0} play 1-5`**
joinJoining=A entrar em {0}
joinErrorAlreadyJoining=Ocorreu um erro. N\u00e3o consigo entrar em {0} porque j\u00e1 estou a tentar conectar a esse canal. Por favor, tente novamente.
pauseAlreadyPaused=O player j\u00e1 est\u00e1 pausado.
pauseSuccess=O reprodutor est\u00e1 agora em pausa. Voc\u00ea pode resumir com `{0} unpause`.
repeatOnSingle=O reprodutor ir\u00e1 agora repetir a faixa actual.
repeatOnAll=O reprodutor ir\u00e1 agora repetir a fila.
repeatOff=O player j\u00e1 n\u00e3o est\u00e1 em repeti\u00e7\u00e3o.
selectSuccess=A M\u00fasica **\#{0}** foi seleccionada\: **{1}** ({2})
selectInterval=Deve ser um n\u00famero de 1 a {0}.
selectSelectionNotGiven=Voc\u00ea deve ser dado primeiro uma sele\u00e7\u00e3o para escolher.
shuffleOn=O reprodutor est\u00e1 agora embaralhado.
shuffleOff=O reprodutor j\u00e1 n\u00e3o est\u00e1 embaralhado.
reshufflePlaylist=Fila baralhada de novo.
reshufflePlayerNotShuffling=Voc\u00ea deve primeiro ativar o modo aleat\u00f3rio.
skipEmpty=A fila est\u00e1 vazia\!
skipOutOfBounds=N\u00e3o \u00e9 poss\u00edvel remover a faixa n\u00famero {0} quando h\u00e1 apenas {1} faixas.
skipNumberTooLow=O n\u00famero dado deve ser maior que 0.
skipSuccess=Passou a faixa \#{0}\: **{1}**
skipRangeInvalid=O intervalo de faixas especificado \u00e9 inv\u00e1lido.
skipRangeSuccess=As faixas de \#{0} a \#{1} foram removidas.
skipTrackNotFound=N\u00e3o consegui encontrar uma faixa para passar.
stopAlreadyEmpty=A lista j\u00e1 estava vazia.
stopEmptyOne=A fila foi limpa, '1' faixa foi removida.
stopEmptySeveral=A fila foi esvaziada, `{0}` faixas foram removidas.
stopAccessDenied=A fim de evitar abusos, este comando s\u00f3 est\u00e1 dispon\u00edvel para aqueles que podem gerir as mensagens.
unpauseQueueEmpty=A fila est\u00e1 vazia.
unpausePlayerNotPaused=O reprodutor n\u00e3o est\u00e1 em pausa.
unpauseNoUsers=N\u00e3o existem usu\u00e1rios no chat de voz.
unpauseSuccess=O reprodutor est\u00e1 agora em execu\u00e7\u00e3o.
volumeApology=Desculpa\! O comando de volume n\u00e3o est\u00e1 dispon\u00edvel para uso no Fredboat p\u00fablico. Ajustando o volume de \u00e1udio aumenta fortemente a carga do CPU, que \u00e9 um recurso muito caro para ser suportado num bot de m\u00fasica popular. Pode baixar o volume carregando com o bot\u00e3o direito do rato (ou tocando se estiver no telem\u00f3vel) no bot no canal de voz e usando o controlo deslizante. Se voc\u00ea gostaria de ter um comando de volume e algumas caracter\u00edsticas extra incr\u00edveis, Confira como se tornar um patrocinador e ter acesso a um bot exclusivo aqui\:
volumeSyntax=Use `;;volume <0-150>`. {0}% \u00e9 o padr\u00e3o.\nO reprodutor est\u00e1 atualmente a **{1}%**.
volumeSuccess=Alterado o volume de **{0}%** para **%{1}**.
exportEmpty=Nada para exportar, a fila est\u00e1 vazia.
exportPlaylistResulted=Exportada a lista\: {0}\nPode colocar este URL para reproduzir esta lista mais tarde.
exportPlaylistFail=Portugu\u00eas
listShowShuffled=A exibir lista embaralhada.
listShowRepeatSingle=Repetindo a faixa atual.
listShowRepeatAll=Repetindo a fila atual.
listShowHistory=A mostrar faixas anteriores.
listAddedBy=**{0}** foi adicionado por **{1}** `[{2}]`
listStreamsOnlySingle=H\u00e1 * *{0} * * {1} ao vivo na fila.
listStreamsOnlyMultiple=Existem * *{0} * * {1} ao vivo na fila.
listStreamsOrTracksSingle=H\u00e1 * *{0} * * {1} com uma dura\u00e7\u00e3o restante de * * [{2}] * *{3} na fila.
listStreamsOrTracksMultiple=Existem **{0}** {1} com uma dura\u00e7\u00e3o restante de **[{2}]**{3} na fila.
streamSingular=stream
streamPlural=streams
listAsWellAsLiveStreams=, assim como **{0}** {1} ao vivo
trackSingular=faixa
trackPlural=faixas
npNotPlaying=N\u00e3o estou tocando nada.
npNotInHistory=N\u00e3o existem faixas no hist\u00f3rico.
npDescription=Descri\u00e7\u00e3o
npLoadedSoundcloud=[{0}/{1}] \n\nCarregado do Soundcloud
npLoadedBandcamp={0} \n\nCarregado do Bandcamp
npLoadedTwitch=Carregado do Twitch
permissionMissingBot=Eu preciso da seguinte permiss\u00e3o para executar essa a\u00e7\u00e3o\:
permissionMissingInvoker=Eu preciso de permiss\u00e3o para executar essa a\u00e7\u00e3o a seguir\:
permissionEmbedLinks=Liga\u00e7\u00f5es Incorporadas
rating=Classifica\u00e7\u00e3o
listeners=Ouvintes
year=Ano
album=\u00c1lbum
artist=Artista
circle=C\u00edrculo
npLoadedFromHTTP={0} \n\nCarregado de {1}
npLoadedDefault={0} \n\nCarregado de {1}
noneYet=Nenhum ainda
npRatingRange={0}/5 de {1} voto(s)
fwdSuccess=Encaminhando de **{0}** por {1}.
restartSuccess=* *{0} * * foi reiniciado.
queueEmpty=A fila est\u00e1 vazia.
rewSuccess=Rebobinando **{0}** por {1}.
seekSuccess=Procurando de **{0}** a {1}.
seekDeniedLiveTrack=Voc\u00ea n\u00e3o pode procurar uma m\u00fasica ao vivo.
loadPlaySplitListFail=Esse link \u00e9 de uma lista de reprodu\u00e7\u00e3o, n\u00e3o de uma faixa. Experimente `;;play` em vez disso.
loadListSuccess=Encontrando e adicionadas`{0}` m\u00fasicas da lista **{1}**.
loadNoMatches=Nenhum \u00e1udio p\u00f4de ser encontrado para ''{0}''.
loadSplitNotYouTube=Isto n\u00e3o \u00e9 uma m\u00fasica do Youtube. Apenas m\u00fasicas do youtube s\u00e3o suportadas com comando`;;split`. Use`;;play` em vez disso.
loadSplitNotResolves=N\u00e3o consegui encontrar a lista de faixas desse video. Use `;;play` em vez disso.
loadFollowingTracksAdded=Foram adicionadas as seguintes faixas\:
loadPlaylistTooMany=Adicionadas {0} faixas. Encontradas demasiadas faixas para exibir.
loadErrorCommon=Ocorreu um erro ao carregar informa\u00e7\u00e3o para `{0}`\:\n{1}
loadErrorSusp=Erro suspeito ao carregar a informa\u00e7\u00e3o para ''{0}''.
loadQueueTrackLimit=Voc\u00ea n\u00e3o pode adicionar faixas para uma fila com mais de {0} faixas\! Isso \u00e9 para evitar abusos.
loadAnnouncePlaylist=Prestes a carregar a lista de reprodu\u00e7\u00e3o * *{0} * * com at\u00e9 ''{1}'' faixas. Isto pode demorar um pouco, por favor, seja paciente.
playerUserNotInChannel=Primeiro tem que entrar num canal de voz.
playerJoinConnectDenied=N\u00e3o estou autorizado a conectar-me a esse canal.
playerJoinSpeakDenied=N\u00e3o estou autorizado a reproduzir m\u00fasica nesse canal.
playerNotInChannel=N\u00e3o estou actualmente num canal.
playerLeftChannel=Sa\u00ed do canal {0}.
shutdownUpdating=FredBoat\u266a\u266a est\u00e1 a actualizar. Isto deve demorar apenas um minuto e ir\u00e1 recarregar a lista actual.
shutdownRestarting=FredBoat\u266a\u266a est\u00e1 a reiniciar. Isto deve demorar apenas um minuto e ir\u00e1 recarregar a lista actual.
shutdownIndef=FredBoat\u266a\u266a est\u00e1 a desligar-se. Quando o bot voltar vai carregar a lista de m\u00fasica actual.
shutdownPersistenceFail=Ocorreu um erro ao gravar o arquivo de persist\u00eancia\: {0}
reloadSuccess=A carregar lista. `{0}` faixas encontradas.
trackAnnounce=pt_PT - Portugu\u00eas
cmdAccessDenied=N\u00e3o est\u00e1 autorizado a usar esse comando\!
malRevealAnime={0}\: A pesquisa revelou um anime.\n
malTitle={0}**T\u00edtulo\: **{1}\n
malEnglishTitle={0}**Ingl\u00eas\: **{1}\n
malSynonyms={0}**Sin\u00f3nimos\: **{1}\n
malEpisodes={0}**Epis\u00f3dios\: **{1}\n
malScore={0}**Pontua\u00e7\u00e3o\: **{1}\n
malType={0}**Tipo\: **{1}\n
malStatus={0}**Estado\: **{1}\n
malStartDate={0}**Data de in\u00edcio\: **{1}\n
malEndDate={0}**Data de t\u00e9rmino\: **{1}
malSynopsis={0}**Sinopse\: **"{1}"\n
malUserReveal={0}\: Pesquisa revelou um usu\u00e1rio.\n
malNoResults={0}\: Sem resultados.
malUserName={0}**Nome\: **{1}\n
malUrl={0}** URL\: **{1}\n
luaError=\ Ocorreu um erro \:anger\: ```{0}```
luaErrorOutputTooBig=\ Buffer de sa\u00edda \u00e9 muito largo \:anger\: o Discord s\u00f3 permite 2000 caracteres por mensagem, {0} obtidos
luaTimeout=\ Fun\u00e7\u00e3o expirou \:anger\: tempo de c\u00e1lculo permitido \u00e9 {0} segundos.
helpSuccess=A documenta\u00e7\u00e3o foi enviada para as suas mensagens privadas\!
helpDmFailed=N\u00e3o consegui enviar a documenta\u00e7\u00e3o para as tuas mensagens privadas. Por favor verifique que n\u00e3o as tem desativadas\!
helpCommandsPromotion=Diga {0} para saber o que este bot pode fazer\!
musicCommandsPromotion=Utiliza {0} para ver uma lista completa dos comandos de m\u00fasica.
fuzzyNoResults=Esses utilizadores n\u00e3o existem
brainfuckCycleLimit=Programa excedeu a contagem de ciclo m\u00e1ximo de {0}
brainfuckDataPointerOutOfBounds=Informa\u00e7\u00e3o fora dos limites\: {0}
brainfuckInputOOB=Entrada fora dos limites na posi\u00e7\u00e3o\: {0}
brainfuckNoOutput=\ N\u00e3o houve nenhuma sa\u00edda
weatherLocationNotFound=N\u00e3o foi poss\u00edvel encontrar essa localiza\u00e7\u00e3o, por favor verifique os seus argumentos {0}.
weatherError=Erro a obter o tempo para {0}
avatarSuccess=\ achei\n{0}
configNoArgs=Configura\u00e7\u00e3o para **{0}**\:```
configSetTo=agora est\u00e1 definido para `{0}`.
configUnknownKey={0}\: Chave desconhecida.
configMustBeBoolean={0}\: O valor deve ser verdadeiro ou falso.
modReason=Raz\u00e3o
modAuditLogMessage=Action issued by {0} against {1}
modAudioLogNoReason=No reason provided.
modFailUserHierarchy=Voc\u00ea n\u00e3o tem um cargo maior do que {0}.
modFailBotHierarchy=Eu preciso ter um papel maior que {0}.
modBanlistFail=Failed to fetch the ban list.
modBanFail=O banimento falhou {0}
modUnbanFail=Failed to unban {0}
modUnbanFailNotBanned=User {0} is not banned in this guild.
modKeepMessages=Add {0} to not delete any messages.
modActionTargetDmKicked=Ahoy\! You have been kicked from the guild {0} by user {1}.
modActionTargetDmBanned=Ahoy\! You have been banned from the guild {0} by user {1}.
kickSuccess=User {0} has been kicked.
kickFail=Falha ao expulsar {0}
kickFailSelf=Voc\u00ea n\u00e3o se pode expulsar.
kickFailOwner=Voc\u00ea n\u00e3o pode expulsar o dono do servidor.
kickFailMyself=Eu n\u00e3o me posso expulsar.
softbanSuccess=User {0} has been softbanned.
softbanFailSelf=Voc\u00ea n\u00e3o pode cometer um softban a si mesmo.
softbanFailOwner=Voc\u00ea n\u00e3o pode cometer um softban ao dono do servidor.
softbanFailMyself=Eu n\u00e3o posso cometer um softban a mim mesmo.
hardbanSuccess=User {0} has been banned.
hardbanFailSelf=Voc\u00ea n\u00e3o se pode banir a si mesmo.
hardbanFailOwner=Voc\u00ea n\u00e3o pode banir o dono do servidor.
hardbanFailMyself=Eu n\u00e3o me posso banir.
unbanSuccess=User {0} has been unbanned.
getidSuccess=A identifica\u00e7\u00e3o deste servidor \u00e9 {0}. A identifica\u00e7\u00e3o deste canal de texto \u00e9 {1}.
statsParagraph=\ Este bot foi executado por {0} dias, {1} horas, {2} minutos e {3} segundos.\nEste bot executou {4} comandos nesta sess\u00e3o.
statsRate={0}Taxa de {1} comandos por hora
catgirlFail=Falha ao extrair a imagem de {0}
catgirlFailConn=Falha a conectar-se a {0}
hugBot=Obrigado pelos abra\u00e7os \:blush\:
hugSuccess=Agra\u00e7a {0}.
patBot=Obrigado pelos afetos \:blush\:
patSuccess={0} de mimos.
rollSuccess={0} rebola no ch\u00e3o.
facedeskSuccess={0} facedesks.
langInvalidCode=O c\u00f3digo de idioma {0} n\u00e3o existe ou n\u00e3o \u00e9 suportado.
langSuccess=Mudou para falar {0}.
langInfo=FredBoat suporta v\u00e1rios idiomas fornecidos pelos usu\u00e1rios que pode seleccionar com este comando. \nOs Administradores neste servidor podem seleccionar o idioma com `;;lang <code>` Aqui est\u00e1 a lista completa de idiomas\:
langDisclaimer=As tradu\u00e7\u00f5es poder\u00e3o n\u00e3o estar 100% completas ou exactas. Tradu\u00e7\u00f5es em falta podem ser fornecidas em <https\://crowdin.com/project/fredboat>.
loadSingleTrack=* *{0} * * foi adicionado \u00e0 fila.
loadSingleTrackFirst=**{0}** has been added to the top of the queue.
loadSingleTrackAndPlay=* *{0} * * vai agora ser reproduzido.
invite=Endere\u00e7o de convite para **{0} **\:
ratelimitedCommandsUser=Est\u00e1s a enviar comandos demasiado r\u00e1pido\! Por favor, abranda.
ratelimitedCommandsGuild=Este servidor est\u00e1 a enviar comandos demasiado r\u00e1pido\! Por favor, abranda.
ratelimitedSkipCommand=Voc\u00ea pode pular mais que uma m\u00fasica usando este comando\: {0}
ratelimitedGuildSlowLoadingPlaylist=Neste servidor n\u00e3o \u00e9 permitido adicionar mais playlists de momento. Por favor n\u00e3o adicione listas de reprodu\u00e7\u00e3o longas.
unblacklisted={0} removido da lista negra.
serverinfoTitle=Informa\u00e7\u00e3o sobre {0}\:
serverinfoOnlineUsers=Usu\u00e1rios online\:
serverinfoTotalUsers=Total de usu\u00e1rios\:
serverinfoRoles=Cargos\:
serverinfoText=Canais de texto\:
serverinfoVoice=Canais de voz\:
serverinfoGuildID=ID de Servidor\:
serverinfoCreationDate=Data de cria\u00e7\u00e3o\:
serverinfoOwner=Propriet\u00e1rio\:
serverinfoVLv=N\u00edvel de verifica\u00e7\u00e3o\:
userinfoTitle=Informa\u00e7\u00e3o sobre {0}\:
userinfoUsername=Nome de usu\u00e1rio\:
userinfoId=ID\:
userinfoNick=Usu\u00e1rio\:
userinfoKnownServer=Servidores conhecidos\:
userinfoJoinDate=Data de entrada\:
userinfoCreationTime=Data de cria\u00e7\u00e3o\:
userinfoBlacklisted=Bloqueado\:
skipDeniedTooManyTracks=N\u00e3o podes passar a musica de outra pessoa se n\u00e3o fores o DJ\nConsidera usar o comando Voteskip.
eventUsersLeftVC=Todos os usu\u00e1rios deixaram o canal de voz. O reprodutor foi pausado.
eventAutoResumed=Foi detectada a presen\u00e7a de um utilizador foi resumido automaticamente a musica.
commandsFun=Divers\u00e3o
commandsMemes=Memes
commandsUtility=Utilidade
commandsModeration=Modera\u00e7\u00e3o
commandsMaintenance=Manuten\u00e7\u00e3o
commandsBotOwner=Dono do bot
commandsMoreHelp=Diga {0} para obter mais informa\u00e7\u00f5es sobre um comando espec\u00edfico.
commandsModulesHint=Para ativar ou desativar m\u00f3dulos adicionais utiliza {0}
helpUnknownCommand=Comando desconhecido.
helpDocsLocation=A documenta\u00e7\u00e3o pode ser encontrada em\:
helpBotInvite=Queres adicionar o FredBoat ao teu servidor? Se tens permiss\u00f5es administrativas, tu podes convidar o FredBoat aqui\:
helpHangoutInvite=Precisas de ajuda ou tens algumas ideias para o FredBoad? Ou se calhar apenas queres conviver? Junta-te a comunidade FredBoat\!
helpNoDmCommands=N\u00e3o podes enviar comandos por mensagens diretas.
helpCredits=Criado por Fre_d e contribuidores Open Source
helpSent=A documenta\u00e7\u00e3o foi enviada para as tuas mensagens privadas\!
helpProperUsage=Uso correto\:
helpCommandOwnerRestricted=Este comando \u00e9 restrito para o dono do bot.
helpConfigCommand=Mostre a configura\u00e7\u00e3o deste servidor ou ajuste as configura\u00e7\u00f5es.
helpLanguageCommand=Mostrar l\u00ednguas dispon\u00edveis ou definir um idioma para este servidor.
helpModules=Mostrar, ativar ou desativar m\u00f3dulos de comando para este servidor.
helpHardbanCommand=Ban a user and delete their messages from the last day.
helpKickCommand=Expulsar um usu\u00e1rio deste servidor.
helpSoftbanCommand=Softban a user by kicking them and deleting their messages from the last day.
helpUnbanCommand=Unban a previously banned user.
helpMusicCommandsHeader=Comandos de M\u00fasica do FredBoat
helpJoinCommand=Fa\u00e7a o bot entrar no seu canal de voz atual.
helpLeaveCommand=Fa\u00e7a o bot sair do canal de voz atual.
helpPauseCommand=Pause o reprodutor.
helpPlayCommand=Toque m\u00fasica pelo URL ou pesquisa pela faixa. Para uma lista cheia de fontes visite {0}
helpPlayNextCommand=Play music from the given URL or search for a track. Tracks are added to the top of the queue. For a full list of sources please visit {0}
helpPlaySplitCommand=Dividir um v\u00eddeo do YouTube em uma lista de reprodu\u00e7\u00e3o fornecido na sua descri\u00e7\u00e3o.
helpRepeatCommand=Alternar entre modos de repeti\u00e7\u00e3o.
helpReshuffleCommand=Reorganizar a fila atual.
helpSelectCommand=Selecione uma das faixas oferecidas depois de uma busca para reproduzir.
helpShuffleCommand=Alternar modo de reorganiza\u00e7\u00e3o da fila atual.
helpSkipCommand=Ignore a m\u00fasica atual, a can\u00e7\u00e3o de n'th na fila ou todas as m\u00fasicas de n a m. Por favor, use com modera\u00e7\u00e3o.
helpStopCommand=Pare o reprodutor e limpe a lista de reprodu\u00e7\u00e3o. Reservado para moderadores com permiss\u00e3o de gerir mensagens.
helpUnpauseCommand=Retomar o reprodutor.
helpVolumeCommand=Altera o volume. Os valores s\u00e3o 0-150 e 100 \u00e9 o padr\u00e3o. O comando de volume \u00e9 depreciado no bot p\u00fablico.
helpExportCommand=Export the current queue to a wastebin link, can be later used as a playlist.
helpGensokyoRadioCommand=Mostrar a atual m\u00fasica tocada na gensokyoradio.net
helpListCommand=Exibir uma lista de m\u00fasicas atuais na lista de reprodu\u00e7\u00e3o.
helpHistoryCommand=Mostra uma lista de musicas no hist\u00f3rico da lista de reprodu\u00e7\u00e3o.
helpNowplayingCommand=Mostra a m\u00fasica que est\u00e1 a tocar.
helpForwardCommand=Avan\u00e7a a faixa por um determinado per\u00edodo de tempo. Exemplo\:
helpRestartCommand=Reinicia a faixa atualmente sendo reproduzida.
helpRewindCommand=Retroceder a faixa por um determinado per\u00edodo de tempo. Exemplo\:
helpSeekCommand=Defina a posi\u00e7\u00e3o da faixa no tempo determinado. Exemplo\:
helpAvatarCommand=Exiba o avatar de um usu\u00e1rio.
helpBrainfuckCommand=Executa o c\u00f3digo Brainfuck. Exemplo\:
helpWeatherCommand=Mostra a informa\u00e7\u00e3o de tempo atual.
helpClearCommand=Elimina todas as mensagens deste bot nas \u00faltimas 50 mensagens deste canal.
helpCommandsCommand=Mostra os comandos dispon\u00edveis.
helpHelpCommand=Receba ajuda para este bot ou ajuda para qualquer comando.
helpInviteCommand=Coloque o endere\u00e7o de convite para este bot.
helpMALCommand=Pesquisar em MyAnimeList e exibir um anime ou o perfil de um usu\u00e1rio.
helpMusicHelpCommand=Mostre comandos de m\u00fasica e seu uso.
helpSayCommand=Fazer o bot ecoar algo.
helpServerInfoCommand=Exiba algumas estat\u00edsticas sobre este servidor.
helpUserInfoCommand=Exibir informa\u00e7\u00f5es sobre voc\u00ea ou um usu\u00e1rio conhecido para o bot.
helpPerms=Permite que membros e cargos da whitelist para o posto de {0}.
helpPrefixCommand=Definir o prefixo deste servidor.
helpVoteSkip=Vota\u00e7\u00e3o para ignorar a m\u00fasica atual. Precisa de 50% de todos os usu\u00e1rios no canal para votar.
helpUnvoteSkip=Remove your vote to skip the current song.
helpMathOperationAdd=Imprimir a soma de num1 e num2.
helpMathOperationSub=Imprimir a diferen\u00e7a de subtra\u00e7\u00e3o de num2 pelo num1.
helpMathOperationMult=Imprimir o produto de num1*num2.
helpMathOperationDiv=Imprimir o quoficiente da divis\u00e3o de num1 por num2.
helpMathOperationMod=Imprimir o resto da divis\u00e3o de num1 por num2.
helpMathOperationPerc=Imprimir a percentagem de num1 em num2.
helpMathOperationSqrt=Imprimir a raiz quadrada de num.
helpMathOperationPow=Imprimir o resultado de num1^num2.
destroyDenied=Voc\u00ea deve ter a permiss\u00e3o de gerir mensagens para redefinir o reprodutor.
destroyHelp=Redefinir o reprodutor e limpar a lista de reprodu\u00e7\u00e3o. Reservados para moderadores com permiss\u00e3o de gerir mensagens.
destroySucc=Redefinido o reprodutor e limpa a fila.
listPageNum=P\u00e1gina * *{0} * * de * *{1} * *.
permsListTitle=Usu\u00e1rios e cargos com as permiss\u00f5es de {0}
permsAdded=Adicionado ''{0}'' para ''{1}''.
permsRemoved=Retirados ''{1}'', ''{0}''.
permsFailSelfDemotion=Voc\u00ea n\u00e3o pode remover isso removeria as suas permiss\u00f5es de administrador\!
permsAlreadyAdded={0} j\u00e1 foi adicionado a {1}
permsNotAdded={0} n\u00e3o est\u00e1 em {1}
fuzzyMultiple=V\u00e1rios itens foram encontrados. Que quis dizer com qualquer um desses?
fuzzyNothingFound=Nada encontrado para ''{0}''.
cmdPermsTooLow=Voc\u00ea n\u00e3o tem permiss\u00e3o para executar este comando\! Este comando requer ''{0}'', mas voc\u00ea s\u00f3 tem ''{1}''.
playersLimited=FredBoat est\u00e1 atualmente na capacidade m\u00e1xima\! O bot est\u00e1 atualmente fixado para apenas tocar at\u00e9 ''{0}'' streams, caso contr\u00e1rio n\u00f3s arriscar\u00edamos nos a desconectar do Discord devido a sobrecarga da rede.\nSe quiser ajudar-nos a aumentar o limite ou deseja usar o nosso bot sem limites, por favor, apoie o nosso trabalho em Patreon\: {1}\n\nDesculpe pelo inconveniente\! Por favor tente novamente mais tarde. Esta mensagem geralmente apenas aparece em hora de pico.
tryLater=Por favor tente novamente mais tarde.
skipUserSingle=Ignorada {0} adicionada por {1}.
skipUserMultiple=Ignoradas {0} m\u00fasica adicionadas por {1}.
skipUsersMultiple=Ignoradas {0} m\u00fasicas adicionadas por {1} utilizadores.
skipUserNoTracks=Nenhum dos utilizadores mencionados tem m\u00fasicas em espera.
voteSkipAdded=O teu voto foi adicionado\!
voteSkipRemoved=Your vote has been removed\!
voteSkipNotFound=You have not voted to skip this track\!
voteSkipAlreadyVoted=Voc\u00ea j\u00e1 votou para saltar esta faixa\!
voteSkipSkipping={0} votaram para passar \u00e1 frente. M\u00fasica ultrapassada {1}.
voteSkipNotEnough={0} votaram para passar \u00e1 frente. Pelo menos {1} necess\u00e1rios.
voteSkipEmbedNoVotes=Ainda n\u00e3o h\u00e1 votos para saltar esta faixa.
voteSkipEmbedVoters={0} de {1} votaram para saltar a faixa atual
mathOperationResult=O resultado \u00e9
mathOperationDivisionByZeroError=Eu n\u00e3o posso dividir por zero.
mathOperationInfinity=O n\u00famero \u00e9 grande demais para ser exibido\!
prefix=Prefixo
prefixGuild=O prefixo para este servidor \u00e9 {0}
prefixShowAgain=Podes ver o prefixo outra vez a qualquer altura ao mencionar me.
moduleAdmin=Administra\u00e7\u00e3o
moduleInfo=Informa\u00e7\u00e3o
moduleConfig=Configura\u00e7\u00e3o
moduleMusic=M\u00fasica
moduleModeration=Modera\u00e7\u00e3o
moduleUtility=Utilidade
moduleFun=Divers\u00e3o
moduleLocked=O m\u00f3dulo {0} est\u00e1 bloqueado e n\u00e3o pode ser ativado/desativado.
moduleCantParse=Esse m\u00f3dulo n\u00e3o existe. Consulta uma lista de m\u00f3dulos dispon\u00edveis com {0}
moduleStatus=Estado do m\u00f3dulo
moduleDisable=M\u00f3dulo {0} desativado.
moduleEnable=M\u00f3dulo {0} ativado.
moduleShowCommands=Utiliza {0} para ver os comandos deste m\u00f3dulo.
modulesCommands=Utiliza {0} para ver os comandos de um m\u00f3dulo, ou {1} para mostrar todos os comandos.
modulesEnabledInGuild=M\u00f3dulos ativos para este servidor\:
modulesHowTo=Utiliza {0} para ativar/desativar m\u00f3dulos.
parseNotAUser=Your input {0} did not yield a Discord user.
parseNotAMember=User {0} is not a member of this guild.
parseSnowflakeIdHelp=Having trouble getting the id of a user/message/channel/something else? Check out the Discord docs at {0}

