#X-Generator: crowdin.com
playQueueEmpty=Playerul nu red\u0103 nici-o melodie. Utiliza\u021bi sintaxa urm\u0103toare pentru a ad\u0103uga o melodie\: ;;play <url-sau-termeni-de-c\u0103utare>
playAlreadyPlaying=Playerul red\u0103 deja o melodie.
playVCEmpty=\u00cen chat-ul vocal nu se afl\u0103 utilizatori.
playWillNowPlay=Playerul va reda melodia.
playSearching=Caut YouTube pentru `{q}`...
playYoutubeSearchError=Am \u00eent\u00e2mpinat o eroare c\u0103ut\u00e2nd pe YouTube. Lua\u021bi \u00een considerare utilizarea unui link c\u0103tre melodia dorit\u0103. ```\n;;play <url>```
playSearchNoResults=Nici un rezultat pentru `{q}`
playSelectVideo=**V\u0103 rug\u0103m s\u0103 selecta\u021bi o pies\u0103 cu comanda `{0}play 1-5`\:**
joinJoining=M\u0103 conectez la {0}
joinErrorAlreadyJoining=A ap\u0103rut o eroare. Nu am putut s\u0103 m\u0103 conectez la {0} pentru c\u0103 am \u00eencercat deja s\u0103 m\u0103 conectez la acel canal. V\u0103 rug\u0103m s\u0103 \u00eencerca\u0163i din nou.
pauseAlreadyPaused=Player-ul este deja pauzat.
pauseSuccess=Player-ul este pauzat. Po\u021bi s\u0103-l reporne\u0219ti cu `{0}unpause`.
repeatOnSingle=Player-ul va repeta piesa curent\u0103.
repeatOnAll=Player-ul va repeta lista de redare curent\u0103.
repeatOff=Player-ul nu mai este \u00een modul repetare.
selectSuccess=C\u00e2ntecul ** \#{0} ** a fost selectat\: **{1} ** ({2})
selectInterval=Trebuie s\u0103 fie un num\u0103r \u00eentre 1-{0}.
selectSelectionNotGiven=Mai \u00eent\u00e2i trebui s\u0103-\u021bi fie dat\u0103 o selec\u021bie de unde s\u0103 alegi.
shuffleOn=Player-ul este \u00een modul amestecare.
shuffleOff=Player-ul nu mai este \u00een modul amestecare.
reshufflePlaylist=Lista de redare a fost reamestecat\u0103.
reshufflePlayerNotShuffling=Mai \u00eent\u00e2i trebuie s\u0103 activa\u021bi modul de amestecare.
skipEmpty=Lista este goal\u0103\!
skipOutOfBounds=Melodia {0} nu poate fi \u0219tears\u0103 c\u00e2nd exist\u0103 numai {1} melodii.
skipNumberTooLow=Num\u0103rul dat trebuie s\u0103 fie mai mare de 0.
skipSuccess=S-a s\u0103rit piesa \#{0}\: **{1}**
skipRangeInvalid=Raza de piese specificata este invalida.
skipRangeSuccess=Piesele de la \#{0} la \#{1} au fost \u0219terse.
skipTrackNotFound=Nu s-a putut g\u0103si piesa pentru a s\u0103ri.
stopAlreadyEmpty=Lista era deja goal\u0103.
stopEmptyOne=Lista a fost golit\u0103. `1` melodie a fost \u0219tears\u0103.
stopEmptySeveral=Lista a fost golit\u0103. `{0}` melodii au fost \u0219terse.
stopAccessDenied=Pentru a preveni abuzul, aceast\u0103 comand\u0103 este disponibil\u0103 numai pentru cei care pot gestiona mesajele.
unpauseQueueEmpty=Lista este goal\u0103.
unpausePlayerNotPaused=Player-ul nu este pauzat.
unpauseNoUsers=\u00cen chat-ul vocal nu se afl\u0103 utilizatori.
unpauseSuccess=Playerul nu mai este pauzat.
volumeApology=\u00cemi pare r\u0103u\! Comand pentru modificarea volumului nu este disponibil\u0103 pe versiunea public\u0103 a lui Fredboat. Modificarea volumului \u00eencarc\u0103 foarte mult procesorul, astfel el nu mai put\u00e2nd sa ofere servicii de calitate tuturor utilizatorilor botului nostru, el fiind foarte popular. Po\u021bi s\u0103 mic\u0219orezi volumul f\u0103c\u00e2nd clic dreapta(sau ating\u00e2nd utilizatorul, dac\u0103 sunte\u021bi utilizator de Discord pe telefon) in canalul de voce \u00een care v\u0103 afla\u021bi, \u0219i apoi folosind slider-ul de volum. Dac\u0103 dore\u0219ti sa ai acces la comanda de volum, uit\u0103-te aici cum po\u021bi deveni un Patron \u0219i cum s\u0103 ob\u021bine\u021bi acces la un bot exclusiv\:
volumeSyntax=Utilizeaz\u0103 `;;volume <0-150>`. {0}% este volumul prestabilit.\nPlayerul este la **{1}%** momentan.
volumeSuccess=Volumul a fost schimbat de la **{0}%** la **{1}\u2105**.
exportEmpty=Nu exist\u0103 nimic pentru a fi exportat, lista este goal\u0103.
exportPlaylistResulted=Lista de redare a fost exportat\u0103\: {0}\nPo\u021bi folosi acest URL pentru a reda lista de redare \u0219i mai t\u00e2rziu.
exportPlaylistFail=Nu s-a putut \u00eenc\u0103rca lista de redare \u00eentr-un serviciu de \u00eenc\u0103rcare a textului.
listShowShuffled=Se arat\u0103 lista de redare amestecat\u0103.\n\n
listShowRepeatSingle=Se repet\u0103 piesa curent\u0103.
listShowRepeatAll=Se repet\u0103 lista de redare curent\u0103.
listShowHistory=Se arat\u0103 piesele din istoric.
listAddedBy=**{0}** ad\u0103ugat de **{1}** `[{2}]`
listStreamsOnlySingle=\u00cen lista de a\u0219teptare se afl\u0103 **{0}** {1} live.
listStreamsOnlyMultiple=\u00cen lista de a\u0219teptare se afl\u0103 **{0}** {1} live.
listStreamsOrTracksSingle=Exist\u0103 **{0}** {1} cu un timp r\u0103mas de **[{2}]**{3} \u00een list\u0103.
listStreamsOrTracksMultiple=Sunt **{0}** {1} cu un timp r\u0103mas de **[{2}]**{3} \u00een list\u0103.
streamSingular=flux
streamPlural=fluxuri
listAsWellAsLiveStreams=, precum \u015fi **{0} ** {1} live
trackSingular=pies\u0103
trackPlural=piese
npNotPlaying=Momentan nu se red\u0103 nimic.
npNotInHistory=Momentan nu exist\u0103 piese \u00een istoric.
npDescription=Descriere
npLoadedSoundcloud=[{0}/{1}]\n\n \u00cenc\u0103rcat de pe Soundcloud
npLoadedBandcamp={0}\n\n\u00cenc\u0103rcat de pe Bandcamp
npLoadedTwitch=\u00cenc\u0103rcat de pe Twitch
permissionMissingBot=Am nevoie de urm\u0103toarea permisiune pentru a efectua aceast\u0103 ac\u0163iune\:
permissionMissingInvoker=Ai nevoie de urm\u0103toarea permisiune pentru a putea efectua aceast\u0103 ac\u021biune\:
permissionEmbedLinks=Embed Links
rating=Evaluare
listeners=Ascult\u0103tori
year=An
album=Album
artist=Artist
circle=Cerc
npLoadedFromHTTP={0} \n\n\u00cenc\u0103rcate de la {1}
npLoadedDefault={0} \n\n\u00cenc\u0103rcate de la {1}
noneYet=Nici unul \u00eenc\u0103
npRatingRange={0}/5 din {1} vot(uri)
fwdSuccess=Se deruleaz\u0103 \u00eenainte **{0}** cu {1}.
restartSuccess=**{0}** a fost repornit.
queueEmpty=Lista este goal\u0103.
rewSuccess=Se deruleaz\u0103 \u00eenapoi **{0} ** cu {1}.
seekSuccess=Se seteaz\u0103 **{0}** la **{1}**.
seekDeniedLiveTrack=Nu po\u021bi seta pozi\u021bia player-ului c\u00e2nd acesta red\u0103 o pies\u0103 live.
loadPlaySplitListFail=Acel link duce la o list\u0103 de redare, no o melodie. \u00cencearc\u0103 `;;play`.
loadListSuccess=G\u0103site \u015fi ad\u0103ugate `{0}` melodii din lista de redare **{1} **.
loadNoMatches=Audio nu a fost g\u0103sit pentru `{0}`.
loadSplitNotYouTube=Aceasta nu este o melodie de pe YouTube. `;;split` se poate folosi doar cu melodii de pe YouTube. \u00cencerca\u021bi s\u0103 folosi\u021bi `;;play` \u00een schimb.
loadSplitNotResolves=Nu s-a putut ob\u021bine lista de piese a acelui videoclip. \u00cencearc\u0103 s\u0103 folose\u0219ti `;;play` \u00een schimb.
loadFollowingTracksAdded=Au fost ad\u0103ugate urm\u0103toarele piese\:
loadPlaylistTooMany=S-au ad\u0103ugat {0} piese. S-au g\u0103sit prea multe piese pentru a fi afi\u0219ate.
loadErrorCommon=A ap\u0103rut o eroare la \u00eenc\u0103rcarea informa\u021biei pentru `{0}`\:\n{1}
loadErrorSusp=A ap\u0103rut o eroarea suspicioas\u0103 c\u00e2nd \u00eenc\u0103rcam informa\u021bia pentru `{0}`.
loadQueueTrackLimit=Nu pute\u021bi ad\u0103uga piese la o list\u0103 de redare cu mai mult de {0} piese\! Acest lucru este pentru a preveni abuzurile.
loadAnnouncePlaylist=Voi \u00eencepe s\u0103 \u00eencarc lista de redare **{0}** cu p\u00e2n\u0103 la `{1}` piese. Acest lucru ar putea s\u0103 dureze mai mult timp, v\u0103 rog s\u0103 fi\u021bi r\u0103bd\u0103tori.
playerUserNotInChannel=Mai \u00eent\u00e2i trebuie s\u0103 intri \u00eentr-un canal de voce.
playerJoinConnectDenied=Nu-mi este permis s\u0103 m\u0103 conectez la acel canal de voce.
playerJoinSpeakDenied=Nu-mi este permis s\u0103 redau muzic\u0103 \u00een acel canal de voce.
playerNotInChannel=Momentan nu m\u0103 aflu \u00eentr-un canal.
playerLeftChannel=Am p\u0103r\u0103sit canalul {0}.
shutdownUpdating=FredBoat\u266a\u266a se actualizeaz\u0103. Acest lucru ar trebui s\u0103 ia doar un minut \u015fi se va re\u00eenc\u0103rca lista de redare curent\u0103.
shutdownRestarting=FredBoat\u266a\u266a reporne\u0219te. Acest lucru ar trebui s\u0103 ia doar un minut \u015fi se va re\u00eenc\u0103rca lista de redare curent\u0103.
shutdownIndef=FredBoat\u266a\u266a se opre\u0219te. Odat\u0103 ce botul reporne\u0219te lista de redare curent\u0103 se va re\u00eenc\u0103rca.
shutdownPersistenceFail=A ap\u0103rut o eroare c\u00e2nd se salva fi\u0219ierul persistent\: {0}
reloadSuccess=Se re\u00eencarc\u0103 lista de redare. `{0}` piese g\u0103site.
trackAnnounce=Acum se red\u0103 **{0}**. Solicitat de\: **{1}**.
cmdAccessDenied=Nu \u00ee\u021bi este permis s\u0103 folose\u0219ti comanda aceia\!
malRevealAnime={0}\: C\u0103utarea a dezv\u0103luit un anime.\n
malTitle={0}**Titlu\: **{1}\n
malEnglishTitle={0}**Englez\u0103\: **{1}\n
malSynonyms={0}**Sinonime\: **{1}\n
malEpisodes={0}**Episoade\: **{1}\n
malScore={0}**Scor\: **{1}\n
malType={0}**Tip\: **{1}\n
malStatus={0}**Status\: **{1}\n
malStartDate={0}**Data de \u00eenceput\: **{1}\n
malEndDate={0}**Data de sf\u00e2r\u0219it\: **{1}
malSynopsis={0}**Sinopsis\: **"{1}"\n
malUserReveal={0}\: C\u0103utarea a dezv\u0103luit un utilizator.\n
malNoResults={0}\: Niciun rezultat.
malUserName={0}**Nume\: **{1}\n
malUrl={0}**URL\: **{1}\n
luaError=\ A ap\u0103rut o eroare de Lua \:anger\:\n```{0}```
luaErrorOutputTooBig=\ Buffer-ul de output este prea mare \:anger\: Discord permite doar 2000 de caractere pe messaj, am {0}
luaTimeout=\ Func\u021bia a expirat \:anger\: timpul permis calcului este {0} secunde.
helpSuccess=Documenta\u021bia \u021bi-a fost trimis\u0103 \u00een mesajele tale directe\!
helpDmFailed=Nu am putut s\u0103-\u021bi trimit documenta\u021bia \u00een DM-uri. Te rog s\u0103 verifici dac\u0103 le ai blocate sau nu\!
helpCommandsPromotion=Spune {0} pentru a afla ce acest bot poate face\!
musicCommandsPromotion=Spune {0} pentru a vedea o list\u0103 complet\u0103 de comenzi pentru muzica.
fuzzyNoResults=Nu exist\u0103 utilizatori de acest fel
brainfuckCycleLimit=Programul a dep\u0103\u015fit num\u0103rul de cicluri maxime de {0}
brainfuckDataPointerOutOfBounds=Indicatorul de date \u00een afara limitelor\: {0}
brainfuckInputOOB=Input-ul \u00een afara limitelor\: {0}
brainfuckNoOutput=\ Nu a fost nici un output
weatherLocationNotFound=Loca\u021bia nu poate fi g\u0103sit\u0103, v\u0103 rug\u0103m s\u0103 v\u0103 verifica\u021bi inputul {0}.
weatherError=A ap\u0103rut o eroare ob\u021bin\u00e2nd vremea pentru {0}
avatarSuccess=\ am g\u0103sit-o\n{0}
configNoArgs=Configura\u021bia pentru **{0}**\:```
configSetTo=acum este setat la `{0}`.
configUnknownKey={0}\: Cheie necunoscut\u0103.
configMustBeBoolean={0}\: Valoare trebuie s\u0103 fie true sau false.
modReason=Motiv
modAuditLogMessage=Ac\u0163iune emis\u0103 de {0} \u00eempotriva {1}
modAudioLogNoReason=Nu a fost oferit un motiv.
modFailUserHierarchy=Tu nu ai un rol mai sus de {0}.
modFailBotHierarchy=Trebuie s\u0103 am un rol mai sus de {0}.
modBanlistFail=Ob\u021binerea listei de ban-uri a e\u0219uat.
modBanFail=Nu am putut s\u0103-l banez pe {0}
modUnbanFail=Nu s-a putut anula ban-ul {0}
modUnbanFailNotBanned=Utilizatorul {0} nu este banat \u00een acest server.
modKeepMessages=Adaug\u0103 {0} pentru a nu \u0219terge mesajele utilizatorului.
modActionTargetDmKicked=Ahoy\! Ai fost dat afara din grupul {0} de c\u0103tre {1}.
modActionTargetDmBanned=Ahoy\! Ai fost banat \u00een serverul {0} de c\u0103tre {1}.
kickSuccess=Utilizatorul {0}, a fost dat afar\u0103.
kickFail=Nu am putut s\u0103-l dau afar\u0103 pe {0}
kickFailSelf=Nu te po\u021bi da afar\u0103 pe tine \u00eensu\u021bi.
kickFailOwner=Nu po\u021bi da afar\u0103 proprietarul serverului.
kickFailMyself=Nu m\u0103 pot da afar\u0103 pe mine \u00eensumi.
softbanSuccess=Utilizatorul {0} a fost banat.
softbanFailSelf=Nu te po\u021bi softbana pe tine \u00eensu\u021bi.
softbanFailOwner=Nu po\u021bi softbana proprietarul serverului.
softbanFailMyself=Eu nu m\u0103 pot softbana pe mine \u00eensumi.
hardbanSuccess=Utilizatorul {0} a fost banat.
hardbanFailSelf=Nu te po\u021bi bana pe tine \u00eensu\u021bi.
hardbanFailOwner=Nu po\u021bi bana proprietarul serverului.
hardbanFailMyself=Nu m\u0103 pot bana pe mine \u00eensumi.
unbanSuccess=Utilizatorului {0} i s-a ridicat ban-ul.
getidSuccess=ID-ul acestui server este {0}. ID-ul acestui canal de text este {1}.
statsParagraph=\ Acest bot a func\u021bionat pentru {0} zile, {1} ore, {2} minute \u0219i {3} secunde.\nAcest bot a executat {4} comenzi sesiunea aceasta.
statsRate={0}Asta este o rat\u0103 de {1} comenzi pe or\u0103
catgirlFail=Nu am reu\u0219it s\u0103 extrag o imagine de la {0}
catgirlFailConn=Nu m-am putut conecta la {0}
hugBot=Mul\u021bumesc pentru \u00eembr\u0103\u021bis\u0103ri \:blush\:
hugSuccess=\u00cel \u00eembr\u0103\u021bi\u0219ez pe {0}.
patBot=Mul\u021bumesc pentru m\u00e2ng\u00e2ieri \:blush\:
patSuccess=\u00cel/O m\u00e2ng\u00e2ie pe {0}.
rollSuccess={0} se \u00eenv\u00e2rte pe podea.
facedeskSuccess={0} \u00ee\u0219i d\u0103 cu capul de birou.
langInvalidCode=Codul de limb\u0103 {0} nu exist\u0103 sau nu este suportat.
langSuccess=S-a trecut la limba {0}.
langInfo=Fredboat suport\u0103 mai mule limbi contribuite de utilizatori pe care le po\u021bi selecta cu aceast\u0103 comand\u0103. Administratori de pe acest server pot selecta o limb\u0103 cu `;;lang <cod>` Aici este lista cu limbile suportate\:
langDisclaimer=S-ar putea ca traducerile s\u0103 nu fie acurate 100%. Traduceri lips\u0103 pot fi ad\u0103ugate la <https\://crowdin.com/project/fredboat>.
loadSingleTrack=**{0}** a fost adaugat \u00een lista de redare.
loadSingleTrackFirst=**{0}** a fost ad\u0103ugat \u00een topul listei.
loadSingleTrackAndPlay=**{0}** va fi redat acum.
invite=Link de invita\u021bie pentru **{0}**\:
ratelimitedCommandsUser=Trimi\u0163i comenzi mult prea rapid\! Te rog, mai \u00eencet.
ratelimitedCommandsGuild=Acest grup trimite mesaje prea rapid\! Va rog, mai incet.
ratelimitedSkipCommand=Pute\u021bi s\u0103ri mai mult de o pies\u0103 folosind comanda\: {0}
ratelimitedGuildSlowLoadingPlaylist=Acestui server nu-i este permis s\u0103 adauge mai multe liste de redare \u00een acest moment. V\u0103 rug\u0103m s\u0103 nu spama\u021bi liste de redare lungi.
unblacklisted=Am \u0219ters {0} de pe lista neagr\u0103.
serverinfoTitle=Informa\u021bii despre {0}\:
serverinfoOnlineUsers=Utilizatori online\:
serverinfoTotalUsers=Total de utilizatori\:
serverinfoRoles=Roluri\:
serverinfoText=Canale de text\:
serverinfoVoice=Canale de voce\:
serverinfoGuildID=ID-ul server-ului\:
serverinfoCreationDate=Data Cre\u0103rii\:
serverinfoOwner=Proprietar\:
serverinfoVLv=Nivel de verificare\:
userinfoTitle=Informa\u021bii despre {0}\:
userinfoUsername=Nume de utilizator\:
userinfoId=ID\:
userinfoNick=Nickname\:
userinfoKnownServer=Servere cunoscute\:
userinfoJoinDate=Data \u00eenregistr\u0103rii\:
userinfoCreationTime=Data cre\u0103rii\:
userinfoBlacklisted=Pe lista neagr\u0103\:
skipDeniedTooManyTracks=Nu po\u021bi s\u0103 sari peste piesele altcuiva dac\u0103 nu e\u0219ti un DJ.\nConsider\u0103 s\u0103 folose\u0219ti comanda Voteskip \u00een schimb.
eventUsersLeftVC=To\u021bi utilizatorii au p\u0103r\u0103sit canalul de voce. Player-ul a fost pauzat.
eventAutoResumed=Prezen\u021ba utilizatorului detectat\u0103, playerul se va reporni automat.
commandsFun=Distractive
commandsMemes=Meme-uri
commandsUtility=Utilitate
commandsModeration=Moderare
commandsMaintenance=Mentenan\u0163\u0103
commandsBotOwner=Proprietarul bot-ului
commandsMoreHelp=Spune {0} pentru a ob\u021bine mai multe informa\u021bii despre o anumit\u0103 comand\u0103.
commandsModulesHint=Po\u021bi activa \u0219i dezactiva module aditionale cu {0}
helpUnknownCommand=Comand\u0103 necunoscut\u0103.
helpDocsLocation=Documenta\u021bia poate fi g\u0103sit\u0103 la\:
helpBotInvite=Vrei s\u0103-l adaugi pe FredBoat \u00een serverul t\u0103u? Dac\u0103 ai permisiuni de gestionare ale serverului, \u00eel po\u021bi invita pe FredBoat\:
helpHangoutInvite=Ai nevoie de ajutor sau ai idei pentru FredBoat? Poate vrei doar s\u0103 por\u021bi discu\u021bii? Intr\u0103 \u00een comunitatea FredBoat\!
helpNoDmCommands=Nu-i po\u021bi da comenzi lui FredBoat prin mesaje directe.
helpCredits=Creat de Fre_d cu ajutorul contributorilor c\u0103tre software deschis
helpSent=Documenta\u021bia \u021bi-a fost trimis\u0103 \u00een DM-uri\!
helpProperUsage=Utilizare corect\u0103\:
helpCommandOwnerRestricted=Aceast\u0103 comand\u0103 este restric\u021bionat\u0103 proprietarului bot-ului.
helpConfigCommand=Arat\u0103 config-ul acestui server sau ajusteaz\u0103 set\u0103ri.
helpLanguageCommand=Afi\u0219a\u021bi limbile disponibile sau seta\u021bi o limb\u0103 pentru acest server.
helpModules=Afi\u0219eaz\u0103, activeaz\u0103 sau dezactiveaz\u0103 module de comenzi pentru acest server.
helpHardbanCommand=Baneaz\u0103 un utilizator \u0219i \u0219terge-i mesajele din ultima zi.
helpKickCommand=D\u0103 un utilizator afar\u0103 din acest server.
helpSoftbanCommand=Softbaneaz\u0103 un utilizator, d\u00e2ndu-l afar\u0103 din server \u0219i \u0219terg\u00e2ndu-i mesajele sale.
helpUnbanCommand=Ridic\u0103 ban-ul unui utilizator banat.
helpMusicCommandsHeader=Comenzile de muzic\u0103 ale lui Fredboat
helpJoinCommand=Face ca bot-ul s\u0103 intre \u00een canalul t\u0103u curent de voce.
helpLeaveCommand=Face ca bot-ul s\u0103 plece din canalul t\u0103u curent de voce.
helpPauseCommand=Pauzeaz\u0103 playerul.
helpPlayCommand=Red\u0103 muzic\u0103 de la URL-ul dat sau caut\u0103 pentru o pies\u0103. Pentru a list\u0103 cu toatele sursele v\u0103 rug\u0103m s\u0103 vizita\u021bi {0}
helpPlayNextCommand=Reda\u021bi muzica de la URL-ul dat sau c\u0103uta\u021bi o pies\u0103. Piesele sunt ad\u0103ugate in topul listei. Pentru o list\u0103 complet\u0103 de surse, vizita\u021bi {0}
helpPlaySplitCommand=Divide un video de pe YouTube \u00een o list\u0103 de piese dac\u0103 acea list\u0103 este dat\u0103 \u00een descriere.
helpRepeatCommand=Comut\u0103 \u00eentre modurile de repetare.
helpReshuffleCommand=Amestec\u0103 din nou lista de redare curent\u0103.
helpSelectCommand=Selecta\u021bi una dintre piesele oferite dup\u0103 o c\u0103utare pentru a o reda.
helpShuffleCommand=Comut\u0103 module de amestecare pentru lista de redare curent\u0103.
helpSkipCommand=Sare piesa curent\u0103, piesa n din lista de redare, toate piesele de la n la m, sau toate piesele de la utilizatorul men\u021bionat. V\u0103 rug\u0103m s\u0103 folosi\u021bi comanda \u00een modera\u021bie.
helpStopCommand=Opre\u0219te playerul \u0219i gole\u0219te lista de redare, Rezervat\u0103 pentru moderatori cu permisiunea Manage Messages.
helpUnpauseCommand=Anuleaz\u0103 pauzarea playerului.
helpVolumeCommand=Schimb\u0103 volumul. Valorile sunt 0-150 \u0219i 100 este valoarea implicit\u0103. Comanda pentru volum nu este disponibil\u0103 pe botul public.
helpExportCommand=Export\u0103 lista curent\u0103 \u00eentr-un link wastebin care poate fi utilizat ulterior ca un playlist.
helpGensokyoRadioCommand=Arat\u0103 melodia curent redat\u0103 pe gensokyoradio.net
helpListCommand=Afi\u0219eaz\u0103 o list\u0103 a c\u00e2ntecelor din lista de redare curent\u0103.
helpHistoryCommand=Afi\u0219eaz\u0103 o list\u0103 a piesele din istoric.
helpNowplayingCommand=Afi\u0219eaz\u0103 c\u00e2ntecul \u00een curs de redare.
helpForwardCommand=D\u0103 piesa \u00eenainte cu suma de timp dat\u0103. Exemplu\:
helpRestartCommand=Re\u00eencepe piesa \u00een curs de redare.
helpRewindCommand=D\u0103 \u00eenapoi piesa cu suma de timp dat\u0103. Exemplu\:
helpSeekCommand=Seteaz\u0103 pozi\u021bia temporal\u0103 a piesei la timpul dat. Exemplu\:
helpAvatarCommand=Arat\u0103 imaginea de profil a unui utilizator.
helpBrainfuckCommand=Execut\u0103 cod Brainfuck. Exemplu\:
helpWeatherCommand=Arat\u0103 vremea curent\u0103 pentru a loca\u021bie dat\u0103.
helpClearCommand=\u0218terge toate mesajelui acestui bot din ultimele 50 de mesaje din acest canal.
helpCommandsCommand=Afi\u0219eaz\u0103 comenzile disponibile.
helpHelpCommand=Beneficiaz\u0103 de ajutor pentru acest bot sau ajutor pentru orice comand\u0103.
helpInviteCommand=Posteaz\u0103 link-ul de invitare pentru acest bot.
helpMALCommand=Caut\u0103 MyAnimeList \u0219i afi\u0219eaz\u0103 un anime sau profilul unui utilizator.
helpMusicHelpCommand=Afi\u0219eaz\u0103 comenzile muzicale \u0219i utilizarea lor.
helpSayCommand=Face ca bot-ul s\u0103 spun\u0103 ceva.
helpServerInfoCommand=Afi\u015feaz\u0103 unele statistici despre acest server.
helpUserInfoCommand=Afi\u015feaz\u0103 informa\u0163ii despre tine sau despre un utilizator cunoscut de bot.
helpPerms=Permite ad\u0103ugarea membrilor la lista alb\u0103 \u0219i a rolurilor pentru rangul {0}.
helpPrefixCommand=Seteaz\u0103 prefixul pentru serverul acesta.
helpVoteSkip=Voteaz\u0103 pentru a s\u0103ri piesa curent\u0103. Este necesar c\u0103 50% din utilizatorii din chatul vocal s\u0103 voteze.
helpUnvoteSkip=Remove your vote to skip the current song.
helpMathOperationAdd=Scrie suma lui num1 cu num2.
helpMathOperationSub=Scrie diferen\u021ba sc\u0103derii lui num2 din num1.
helpMathOperationMult=Scrie produsul ecua\u021biei num1*num2.
helpMathOperationDiv=Scrie c\u00e2tul \u00eemp\u0103r\u021birii lui num1 la num2.
helpMathOperationMod=Scrie restul \u00eemp\u0103r\u021birii lui num1 la num2.
helpMathOperationPerc=Scrie procentajul reprezentat de num1 \u00een num2.
helpMathOperationSqrt=Scrie r\u0103d\u0103cina p\u0103trat\u0103 a lui num.
helpMathOperationPow=Scrie rezultatul ecua\u021biei num1^num2.
destroyDenied=Trebuie s\u0103 ave\u021bi permisiunea Manage Messages pentru a reseta player-ul.
destroyHelp=Reseteaz\u0103 player-ul \u0219i gole\u0219te lista de redare. Comand\u0103 rezervat\u0103 moderatorilor cu permisiune Manage Messages.
destroySucc=Player-ul a fost resetat \u0219i lista de redare golit\u0103.
listPageNum=Pagina **{0}** din **{1}**.
permsListTitle=Utilizatori \u0219i roluri cu permisiunile {0}
permsAdded=`{0}` a fost ad\u0103ugat la `{1}`.
permsRemoved=`{0}` a fost scos din `{1}`.
permsFailSelfDemotion=Nu pute\u021bi face acest lucru pentru c\u0103 v-ar l\u0103sa f\u0103r\u0103 permisiuni de admin\!
permsAlreadyAdded={0} este ad\u0103ugat deja \u00een {1}
permsNotAdded={0} nu este \u00een {1}
fuzzyMultiple=S-au g\u0103sit mai multe elemente. Dorea\u021bi oricare din acestea?
fuzzyNothingFound=Nu s-a g\u0103sit nimic pentru `{0}`.
cmdPermsTooLow=Tu nu ai permisiunea s\u0103 folose\u0219ti aceast\u0103 comand\u0103\! Aceast\u0103 comand\u0103 necesit\u0103 `{0}`, dar tu ai `{1}`.
playersLimited=FredBoat este momentan la capacitate maxim\u0103\! Bot-ul este momentan setat s\u0103 redea muzic\u0103 doar pentru `{0}`fluxuri, altfel ar exista riscul de fi deconectat de la Discord din cauza \u00eenc\u0103rcarii re\u021belei. Dac\u0103 vrei s\u0103 ne aju\u021bi s\u0103 cre\u0219tem limita sau vrei s\u0103 folose\u0219ti bot-ul nostru care nu este supraaglomerat, te rog s\u0103 ne supor\u021bi munca pe Patreon\:\n{1}\n\nScuze pentru incovenien\u021b\u0103\! Te rug\u0103m s\u0103 \u00eencerci mai t\u00e2rziu. De obicei, acest mesaj apare numai la ora de v\u00e2rf.
tryLater=Te rug\u0103m s\u0103 \u00eencerci mai t\u00e2rziu.
skipUserSingle={0} ad\u0103ugat\u0103 de {1} a fost s\u0103rit\u0103.
skipUserMultiple=Au fost s\u0103rite {0} piese ad\u0103ugate de {1}.
skipUsersMultiple=Au fost s\u0103rite {0} piese ad\u0103ugate de {1} utilizatori.
skipUserNoTracks=Niciunul dintre utilizatorii men\u021biona\u021bi nu are piese \u00een lista de redare.
voteSkipAdded=Votul t\u0103u a fost ad\u0103ugat\!
voteSkipRemoved=Your vote has been removed\!
voteSkipNotFound=You have not voted to skip this track\!
voteSkipAlreadyVoted=Deja ai votat s\u0103 sari peste aceast\u0103 pies\u0103\!
voteSkipSkipping={0} au votat s\u0103 sar\u0103 piesa. Piesa {1} va fi s\u0103rit\u0103.
voteSkipNotEnough={0} au votat s\u0103 sar\u0103 piesa. Mai este nevoie de cel pu\u021bin {1}.
voteSkipEmbedNoVotes=\u00cenca nu sunt voturi pentru a s\u0103ri aceast\u0103 piesa.
voteSkipEmbedVoters={0} din {1} au votat s\u0103 voteze piesa curent\u0103
mathOperationResult=Rezultatul este
mathOperationDivisionByZeroError=Nu pot \u00eemp\u0103r\u021bi la zero.
mathOperationInfinity=Num\u0103rul este prea marea pentru a fi ar\u0103tat\!
prefix=Prefix
prefixGuild=Prefixul pentru acest server este {0}
prefixShowAgain=Po\u021bi afi\u0219a prefixul oric\u00e2nd vrei men\u021bion\u00e2ndu-m\u0103.
moduleAdmin=Administra\u021bie
moduleInfo=Informa\u021bii
moduleConfig=Configurare
moduleMusic=Muzic\u0103
moduleModeration=Moderare
moduleUtility=Utilitate
moduleFun=Distrac\u021bie
moduleLocked=Modulul {0} nu poate fi activat/dezactivat.
moduleCantParse=Nu exist\u0103 acest modul. Afi\u0219eaz\u0103 o list\u0103 a modulelor disponibile cu {0}
moduleStatus=Statusul modulului
moduleDisable=Am dezactivat modulul {0}.
moduleEnable=Am activat modulul {0}.
moduleShowCommands=Spune {0} pentru a vedea comenzile acestui modul.
modulesCommands=Spune {0} ca sa vezi comenzile unui modul, sau {1} pentru a vedea toate comenzile.
modulesEnabledInGuild=Module activate pentru acest server\:
modulesHowTo=Spune {0} pentru a activa/dezactiva un modul.
parseNotAUser=Inputul t\u0103u, {0}, nu a dat na\u0219tere unui utilizator de Discord.
parseNotAMember=Utilizatorul {0} nu este un membru al acestui server.
parseSnowflakeIdHelp=Ai probleme in ob\u021binerea id-ului unui utilizator/mesaj/canal/sau altceva? Da o privire documenta\u021biei oferite de Discord la {0}

